{
  "data": {
    "index_number": 2,
    "name_arabic": "البقرة",
    "name_turkish": "Bakara",
    "description": "Adını, 67-71 ayetlerde geçen “bakara/sığır” kıssasından almıştır. Hicretin ilk yıllarında inmiştir.",
    "type": "Medeni",
    "order_of_revelation": 87,
    "verse_count": 287,
    "verses": [
      {
        "arabic_text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّح۪يمِ",
        "turkish_text": "Rahmeti Bol ve Kesintisiz Olan Allah'ın Adıyla",
        "index_number": 0,
        "deep_notes": []
      },
      {
        "arabic_text": "الٓمٓ ۚ",
        "turkish_text": "Elif. Lâm. Mîm(1).",
        "index_number": 1,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Elif. Lâm. Mîm. Bu harfler, Kur'an'ın kendisi ile yazıldığı işaretlerdir. Zira harfler belli şekillerden oluşmuş işaretlerdir. 29 sûrenin başında yer alan bu harflere, Kur'an âyet, yani işaret diyor: Âyetin anlamlarından biri de “işaret”tir. Hurûfu Mukattaa denilen ve anlamı ile ilgili çok farklı yorumlar yapılan bu harfler, Kur'an'ın deyimi ile bu âyetler Kur'an'ın kendisi ile yazıldığı âyetlerdir/işaretlerdir/harflerdir (Elif, Lâm, Mim, Râ. Bunlar Kitâp'ın âyetleridir 13:1)."
          }
        ]
      },
      {
        "arabic_text": "ذٰلِكَ الْكِتَابُ لَا رَيْبَۚۛ ف۪يهِۚۛ هُدًى لِلْمُتَّق۪ينَۙ",
        "turkish_text": "Bu Kitâp, mutlak gerçeğin ta kendisidir. O, muttakîler(1) için hidâyettir.(2)",
        "index_number": 2,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Takvâ, korunmak demektir. Allah'ın buyruklarına içtenlikle uyarak fucûr, günah, kötü, zararlı ve tehlikeli şeylere karşı kendisini korumak ve güvene almaktır. Takvâ, kelime anlamı olarak zarar verecek şey ile korunacak şey arasına konan engel demektir. Muttakî: Takvâ sahibi olan. Takvâ “Fucûr”un karşıtıdır (Bkz. 38:28; 91:8). Fâcir, fütursuzca günaha dalan, Hakk'tan Bâtıl'a sapan kimse demektir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Doğru yol göstericisidir. Hidâyet, güzel, yumuşak bir şekilde yol göstermek; işaret etmek şeklinde yol göstermek, gerçeğe ve doğruya ulaşmak, hakikatle buluşmak demektir."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُق۪يمُونَ الصَّلٰوةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَۙ",
        "turkish_text": "Onlar; gayba(1) îmân ederler, salâtı ikâme ederler(2) ve verdiğimiz rızıktan infak(3) ederler.",
        "index_number": 3,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yaratılmış varlıkların idraklerini aşan, gizli, görünmeyen, bilinmez olan ve duyularla kavranamayan şeyler. Gelecekte olacak şeyler. Âhiret hayatına dair bilgiler."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Salât, ibadete layık yegâne ilâhın yalnızca Allah olduğuna inanmak, şirkten arınmış bir bilinçle Allah'a yönelmektir. Bu yönelme: Sürekli destek olmayı, dayanışmayı, ilgi duymayı, duyarlı olmayı, izleyici kalmamayı ve Allah'a çağıranların yanında yer almayı canlı ve diri tutmaktır. Bu yönelmede ritüel salât (namaz) ve dûa çok önemli bir yer tutmaktadır. Salâtın birçok anlamı bulunmaktadır. Salâtın hangi anlamı ifade ettiği, içinde yer aldığı âyet ve konu bağlamından rahatlıkla anlaşılabilir. Namaz, Farsça bir kelime olup Kur'an'da geçmez. Salâtın zıddı tevellâdır. Tevellâ süreklilik ifade etmektedir: Sürekli karşı çıkmak, ilgisiz ve duyarsız kalmak, köstek olmak, engellemeye çalışmak demektir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- İhtiyacı olanlara yardım etmek."
          }
        ]
      },
      {
        "arabic_text": "وَالَّذ۪ينَ يُؤْمِنُونَ بِمَٓا اُنْزِلَ اِلَيْكَ وَمَٓا اُنْزِلَ مِنْ قَبْلِكَۚ وَبِالْاٰخِرَةِ هُمْ يُوقِنُونَۜ",
        "turkish_text": "Onlar, sana indirilene ve senden önce indirilmiş olanlara îmân ederler. Ve onlar, âhirete de kesin olarak îmân ederler.",
        "index_number": 4,
        "deep_notes": []
      },
      {
        "arabic_text": "اُو۬لٰٓئِكَ عَلٰى هُدًى مِنْ رَبِّهِمْ وَاُو۬لٰٓئِكَ هُمُ الْمُفْلِحُونَ",
        "turkish_text": "Onlar, Rabb'lerinden bir hidâyet üzerindedirler. Kurtuluşa erenler onlardır.",
        "index_number": 5,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا سَوَٓاءٌ عَلَيْهِمْ ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ",
        "turkish_text": "Şu bir gerçektir ki: Kâfirleri(1) uyarsan da, uyarmasan da onlar için birdir; îmân etmezler.",
        "index_number": 6,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnançsız, îmân etmeyen. Gerçeğin üzerini örten, gerçeği kabul etmeyen, gerçeğe karşı nankörlük eden. Allah'ı ve vahyi reddeden. Fıtrî yeteneğini köreltip örten. Küfr, Îmân'ın karşıtıdır. Kur'an, ektiği tohumun üzerini toprakla örttüğü için çiftçiye de kâfir demektedir (57:20)."
          }
        ]
      },
      {
        "arabic_text": "خَتَمَ اللّٰهُ عَلٰى قُلُوبِهِمْ وَعَلٰى سَمْعِهِمْۜ وَعَلٰٓى اَبْصَارِهِمْ غِشَاوَةٌۘ وَلَهُمْ عَذَابٌ عَظ۪يمٌ۟",
        "turkish_text": "Allah, onların(1) kalplerini(2) ve kulaklarını mühürlemiştir. Onların gözlerinde perde vardır. Onları büyük bir azâp beklemektedir.",
        "index_number": 7,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kâfirlerin."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- İlâhi cevher. İdrak etmenin, düşüncenin merkezi. Kur'an'da kalp, düşünme, akletme, anlama, kavrama, şeylerin hakikatini bilme melekesi/yetisi anlamında kullanılmaktadır. Kur'an'da akletme/düşünme fiili kalbe ait olarak görülmüş; düşünmenin ve anlamanın kalbin bir işlevi olduğu belirtilmiştir. Kalp, bu özelliklerinden dolayı ilâhî hitaba muhataptır, yükümlü ve sorumludur. Son yıllarda kalp ile beyin arasındaki iletişim üzerine yapılan bilimsel çalışmalarda kalbin beyin fonksiyonlarını etkilediğine dair bulgular elde edilmiştir. Tıpkı göz, kulak vs. ile beyin arasındaki iletişim gibi."
          }
        ]
      },
      {
        "arabic_text": "وَمِنَ النَّاسِ مَنْ يَقُولُ اٰمَنَّا بِاللّٰهِ وَبِالْيَوْمِ الْاٰخِرِ وَمَا هُمْ بِمُؤْمِن۪ينَۢ",
        "turkish_text": "Kimi insanlar, îmân etmedikleri halde, Allah'a ve âhiret gününe îman ettiklerini söylerler.",
        "index_number": 8,
        "deep_notes": []
      },
      {
        "arabic_text": "يُخَادِعُونَ اللّٰهَ وَالَّذ۪ينَ اٰمَنُواۚ وَمَا يَخْدَعُونَ اِلَّٓا اَنْفُسَهُمْ وَمَا يَشْعُرُونَۜ",
        "turkish_text": "Onlar(1), Allah'ı ve îmân edenleri aldatmaya çalışıyorlar. Oysa sadece kendilerini aldatıyorlar da bunun ayırdında değiller.",
        "index_number": 9,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Îmân etmedikleri halde îmân etmiş gibi görünenler."
          }
        ]
      },
      {
        "arabic_text": "ف۪ي قُلُوبِهِمْ مَرَضٌۙ فَزَادَهُمُ اللّٰهُ مَرَضاًۚ وَلَهُمْ عَذَابٌ اَل۪يمٌۙ بِمَا كَانُوا يَكْذِبُونَ",
        "turkish_text": "Onların(1) kalplerinde hastalık(2) vardır. Allah da bu hastalıklarını arttırmıştır. Bu yalancılıklarından dolayı onlara can yakıcı bir azâp vardır.",
        "index_number": 10,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Îmân etmedikleri halde îmân etmiş görünenler."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Nifak hastalığı. Nifak, birden çok inanca sahip olmak, îmân etmediği halde çıkarı için ve çeşitli nedenlerle inanıyor gibi görünmek; ikircikli davranmak, Müslimlere olan düşmanlığını gizlemek demektir. Kertenkele ve yaban faresinin yer altında birçok yuvası olduğu ve bu yuvalardan hangisine gittiği bilinmediği için, bunların yuvalarına da “nufeka” ve “nafika” denmektedir."
          }
        ]
      },
      {
        "arabic_text": "وَاِذَا ق۪يلَ لَهُمْ لَا تُفْسِدُوا فِي الْاَرْضِۙ قَالُٓوا اِنَّمَا نَحْنُ مُصْلِحُونَ",
        "turkish_text": "Onlara(1), “Yeryüzünde bozgunculuk yapmayın.” denildiğinde, “Biz ancak düzelticileriz.” derler.",
        "index_number": 11,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Îmân etmedikleri halde îmân etmiş gibi görünenlere."
          }
        ]
      },
      {
        "arabic_text": "اَلَٓا اِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلٰكِنْ لَا يَشْعُرُونَ",
        "turkish_text": "İyi bilin ki, onlar bozguncuların ta kendileridir. Fakat bunun ayırdında değiller.",
        "index_number": 12,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذَا ق۪يلَ لَهُمْ اٰمِنُوا كَمَٓا اٰمَنَ النَّاسُ قَالُٓوا اَنُؤْمِنُ كَمَٓا اٰمَنَ السُّفَـهَٓاءُۜ اَلَٓا اِنَّهُمْ هُمُ السُّفَـهَٓاءُ وَلٰكِنْ لَا يَعْلَمُونَ",
        "turkish_text": "Ne zaman onlara, “Îmân eden kimseler gibi îmân edin.” dense, “Biz, hiç aklı ermeyenler gibi îmân eder miyiz?” derler. İyi bilin ki asıl aklı ermeyenler onlardır; fakat bunun ayırdında değiller.",
        "index_number": 13,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذَا لَقُوا الَّذ۪ينَ اٰمَنُوا قَالُٓوا اٰمَنَّاۚ وَاِذَا خَلَوْا اِلٰى شَيَاط۪ينِهِمْۙ قَالُٓوا اِنَّا مَعَكُمْۙ اِنَّمَا نَحْنُ مُسْتَهْزِؤُ۫نَ",
        "turkish_text": "Îmân edenlerle karşılaştıkları zaman: “İnandık.” derler.(1) Şeytânları(2) ile baş başa kaldıkları zaman, “Biz, sizinle beraberiz; onlarla sadece alay ediyoruz.” derler.",
        "index_number": 14,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Îmân etmedikleri halde îmân etmiş gibi görünenler."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Akıl babaları, yandaşları, yol arkadaşları, önderleri, saptırıcıları."
          }
        ]
      },
      {
        "arabic_text": "اَللّٰهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ ف۪ي طُغْيَانِهِمْ يَعْمَهُونَ",
        "turkish_text": "Allah da onları alay konusu yapar. Azgınlıkları içinde bocalayıp durmalarına zaman tanır.",
        "index_number": 15,
        "deep_notes": []
      },
      {
        "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدٰىۖ فَمَا رَبِحَتْ تِجَارَتُهُمْ وَمَا كَانُوا مُهْتَد۪ينَ",
        "turkish_text": "Onlar, doğru yola karşılık sapkınlığı satın almışlardır. Bu ticaretlerinde bir kazanç yoktur. Ve doğru yolu bulamamışlardır.",
        "index_number": 16,
        "deep_notes": []
      },
      {
        "arabic_text": "مَثَلُهُمْ كَمَثَلِ الَّذِي اسْتَوْقَدَ نَاراًۚ فَلَمَّٓا اَضَٓاءَتْ مَا حَوْلَهُ ذَهَبَ اللّٰهُ بِنُورِهِمْ وَتَرَكَهُمْ ف۪ي ظُلُمَاتٍ لَا يُبْصِرُونَ",
        "turkish_text": "ların durumu karanlıkta ateş yakan kimselerin durumu gibidir. Ateş, etraflarını aydınlatır aydınlatmaz, Allah onların ışığını yok eder ve onları karanlıklar içinde görmez halde bırakır.",
        "index_number": 17,
        "deep_notes": []
      },
      {
        "arabic_text": "صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَرْجِعُونَۙ",
        "turkish_text": "Sağır, dilsiz ve kördürler. Artık doğru yola dönmezler.",
        "index_number": 18,
        "deep_notes": []
      },
      {
        "arabic_text": "اَوْ كَصَيِّبٍ مِنَ السَّمَٓاءِ ف۪يهِ ظُلُمَاتٌ وَرَعْدٌ وَبَرْقٌۚ يَجْعَلُونَ اَصَابِعَهُمْ ف۪ٓي اٰذَانِهِمْ مِنَ الصَّوَاعِقِ حَذَرَ الْمَوْتِۜ وَاللّٰهُ مُح۪يطٌ بِالْكَافِر۪ينَ",
        "turkish_text": "Ya da onların durumu; içinde karanlıklar, gök gürültüsü ve şimşekler bulunan, sağanak bir yağmurda; ölüm korkusuyla, yıldırım sesinden kulaklarını parmaklarıyla tıkayan kimselerin durumuna benzer. Oysaki Allah, Kâfirleri her yönden kuşatmıştır.",
        "index_number": 19,
        "deep_notes": []
      },
      {
        "arabic_text": "يَكَادُ الْبَرْقُ يَخْطَفُ اَبْصَارَهُمْۜ كُلَّمَٓا اَضَٓاءَ لَهُمْ مَشَوْا ف۪يهِۙ وَاِذَٓا اَظْلَمَ عَلَيْهِمْ قَامُواۜ وَلَوْ شَٓاءَ اللّٰهُ لَذَهَبَ بِسَمْعِهِمْ وَاَبْصَارِهِمْۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ۟",
        "turkish_text": "mşek, neredeyse görmelerini yok edecekti. Şimşek, aydınlık verince ışığında yürürler; üzerlerine karanlık çökünce de oldukları yerde kalakalırlar. Allah dileseydi onların işitme ve görme yeteneklerini tamamen yok ederdi. Kuşkusuz, Allah'ın gücü her şeye yeter.",
        "index_number": 20,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذ۪ي خَلَقَكُمْ وَالَّذ۪ينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَۙ",
        "turkish_text": "Ey insanlar! Sizi ve sizden öncekileri yaratan Rabb'inize kulluk edin ki takvâ(1) sahibi olasınız.",
        "index_number": 21,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:2. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ي جَعَلَ لَكُمُ الْاَرْضَ فِرَاشاً وَالسَّمَٓاءَ بِنَٓاءًۖ وَاَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءً فَاَخْرَجَ بِه۪ مِنَ الثَّمَرَاتِ رِزْقاً لَكُمْۚ فَلَا تَجْعَلُوا لِلّٰهِ اَنْدَاداً وَاَنْتُمْ تَعْلَمُونَ",
        "turkish_text": "O ki sizin için yeri bir döşek, göğü de bir bina yaptı ve gökten su indirip onunla size rızık olarak çeşitli ürünler çıkardı. O halde, Allah'a bile bile denkler koşmayın.",
        "index_number": 22,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِنْ كُنْتُمْ ف۪ي رَيْبٍ مِمَّا نَزَّلْنَا عَلٰى عَبْدِنَا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِه۪ۖ وَادْعُوا شُهَدَٓاءَكُمْ مِنْ دُونِ اللّٰهِ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "turkish_text": "Eğer kulumuza indirdiğimizden kuşku duyuyorsanız, o zaman onun benzeri bir sûre getirin. Allah'tan başka bütün tanıklarınızı da çağırın. Eğer doğru söyleyen kimselerseniz!",
        "index_number": 23,
        "deep_notes": []
      },
      {
        "arabic_text": "فَاِنْ لَمْ تَفْعَلُوا وَلَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّت۪ي وَقُودُهَا النَّاسُ وَالْحِجَارَةُۚ اُعِدَّتْ لِلْكَافِر۪ينَ",
        "turkish_text": "Eğer bunu yapamazsanız -ki asla yapamayacaksınız- o halde Kâfirler için hazırlanmış, yakıtı insanlar ve taşlar olan ateşten korunun.",
        "index_number": 24,
        "deep_notes": []
      },
      {
        "arabic_text": "وَبَشِّرِ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اَنَّ لَهُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۜ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقاًۙ قَالُوا هٰذَا الَّذ۪ي رُزِقْنَا مِنْ قَبْلُ وَاُتُوا بِه۪ مُتَشَابِهاًۜ وَلَهُمْ ف۪يهَٓا اَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ ف۪يهَا خَالِدُونَ",
        "turkish_text": "Îmân edip, sâlihâtı(1) yapanları; içlerinde ırmaklar akan cennetler(2) ile müjdele. Onlara ne zaman yiyecek bir şey sunulsa: “Bu daha önce rızıklandığımız şeydir.” derler. Oysa bu onlara benzer olarak verilmiştir. Onlar(3) için arındırılmış eşler vardır. Ve onlar, orada kalıcıdırlar.",
        "index_number": 25,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- “Îmân edip, sâlihâtı yapanlar” terkibini “Îmân edip iyi işler yapanlar” diye çevirmek doğru değildir. Sâlihât, davranış yolu ile bütünüyle dışa yansıyan îmândır. Sâlihât, bozgunculuk ve kötülükle mücadele etmek, bozuk olan şeyi düzeltmeye çalışmak, yapıcı olmak, iyi olmak ve iyiye yönlendirmek demektir. Bu kelimenin karşıtı “seyyiât” yani kötülük ve “fesad” yani bozgunculuk kelimeleridir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bahçeler."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Sâlihâtı yapan kadınlar ve erkekler için."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ اللّٰهَ لَا يَسْتَحْـي۪ٓ اَنْ يَضْرِبَ مَثَلاً مَا بَعُوضَةً فَمَا فَوْقَهَاۜ فَاَمَّا الَّذ۪ينَ اٰمَنُوا فَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْۚ وَاَمَّا الَّذ۪ينَ كَفَرُوا فَيَقُولُونَ مَاذَٓا اَرَادَ اللّٰهُ بِهٰذَا مَثَلاًۢ يُضِلُّ بِه۪ كَث۪يراً وَيَهْد۪ي بِه۪ كَث۪يراًۜ وَمَا يُضِلُّ بِه۪ٓ اِلَّا الْفَاسِق۪ينَۙ",
        "turkish_text": "Doğrusu Allah, bir sivrisineği veya ondan daha küçüğünü örnek olarak vermekten çekinmez. Îmân Edenler, bunun, Rabb'lerinden bir gerçek olduğunu bilirler. Kâfirler(1) ise: “Allah, bu örnekle neyi amaçlamıştır?” derler. Allah, bu örnekle birçok kimseyi saptırır, birçok kimseyi de doğru yola iletir. Bununla, ancak fâsıkları(2) saptırır.",
        "index_number": 26,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:6. âyetin dipnotu."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Günaha sapan. Günahta ısrar eden. Vahyin belirlediği sınırların dışına çıkan; iyi, doğru, güzel ve temiz şeylerden uzak kalan. İnandığı halde, yaşantı olarak Kâfir olan."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ يَنْقُضُونَ عَهْدَ اللّٰهِ مِنْ بَعْدِ م۪يثَاقِه۪ۖ وَيَقْطَعُونَ مَٓا اَمَرَ اللّٰهُ بِه۪ٓ اَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْاَرْضِۜ اُو۬لٰٓئِكَ هُمُ الْخَاسِرُونَ",
        "turkish_text": "O kimseler misâklerinden(1) sonra Allah'ın ahdini(2) bozarlar. Allah'ın bağlı kalınmasını istediği şeyle bağlarını koparırlar ve yeryüzünde bozgunculuk yaparlar. İşte onlar, hüsrana uğrayanlardır.",
        "index_number": 27,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Antlaşmalarından."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bir şeyin yapılacağına dair için özgür irade ile verilmiş olan her türlü söz."
          }
        ]
      },
      {
        "arabic_text": "كَيْفَ تَكْفُرُونَ بِاللّٰهِ وَكُنْتُمْ اَمْوَاتاً فَاَحْيَاكُمْۚ ثُمَّ يُم۪يتُكُمْ ثُمَّ يُحْي۪يكُمْ ثُمَّ اِلَيْهِ تُرْجَعُونَ",
        "turkish_text": "Allah'a, nasıl küfrediyorsunuz? Siz ölüler(1) iken sizi var etti, sonra sizi öldürecek, sonra tekrar dirilterek kendisine döndürecektir.",
        "index_number": 28,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Henüz hayatta değilken, yaratılmamışken, daha can verilmemişken."
          }
        ]
      },
      {
        "arabic_text": "هُوَ الَّذ۪ي خَلَقَ لَكُمْ مَا فِي الْاَرْضِ جَم۪يعاً ثُمَّ اسْتَوٰٓى اِلَى السَّمَٓاءِ فَسَوّٰيهُنَّ سَبْعَ سَمٰوَاتٍۜ وَهُوَ بِكُلِّ شَيْءٍ عَل۪يمٌ۟",
        "turkish_text": "O ki yeryüzündekilerin tamamını sizin için yarattı. Sonra O, göğe istevâ(1) etti; onları yedi gök halinde düzenledi. O, Her Şeyi Bilen'dir.",
        "index_number": 29,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Göğe egemen oldu, onu düzenledi, ona işleyiş yasalarını koydu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قَالَ رَبُّكَ لِلْمَلٰٓئِكَةِ اِنّ۪ي جَاعِلٌ فِي الْاَرْضِ خَل۪يفَةًۜ قَالُٓوا اَتَجْعَلُ ف۪يهَا مَنْ يُفْسِدُ ف۪يهَا وَيَسْفِكُ الدِّمَٓاءَۚ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَۜ قَالَ اِنّ۪ٓي اَعْلَمُ مَا لَا تَعْلَمُونَ",
        "turkish_text": "Hani! Bir zamanlar Rabb'in, meleklere(1): “Ben yeryüzünde bir(2) halîfe(3) tayin(4) edeceğim.” demişti. Melekler: orada bozgunculuk yapacak, kan dökecek birisini mi halîfe yapacaksın? Oysa biz Seni övgü ile yüceltip kutsuyoruz.” dediler. Allah: “Ben sizin bilmediklerinizi bilirim.” dedi.",
        "index_number": 30,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Melek” kelimesinin çoğulu “melâike”dir.  “Kuvvet, mülk, melik, yönetim gücü, elçi, haber verici” demek olan “melek” kelimesi, terim olarak, Allah'ın bütün emirlerine uyan, O'na hiç isyan etmeyen varlıkları ifade etmektedir (Bkz. 21:27). Melek, aynı zamanda Allah'ın kullandığı “güç” güçlü varlık demektir. Melek, Kur'an'da ayrıca, “hafıza, koruyucu melek, cesaret, rüzgâr, zorba, yük taşıyan; öküz, eşek vb. (2:248) anlamlarında da kullanılmaktadır."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- “Bir” kelimesi; sayı anlamında bir kişiyi değil, görev ve statü anlamında görevlendirilecek zümreyi kastetmektedir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Kur'an, bu kelimeyi, irade ve akıl verilerek, yeryüzünü düzenleyen, yönlendiren, yöneten, imar eden anlamında (Bkz. 35:39.), ve bir de önceki toplumların yerine geçen ardıl anlamında kullanmaktadır. Vekâlet etmek, vekil ve nâib olmak sıfatıyla \"Allah'ın yeryüzündeki temsilciliği, vekilliği\" olarak anlam kazanan ve halîfenin de \"Allah'ın yeryüzündeki temsilcisi, vekili\" sayılması şeklinde siyasallaşan, “halîfe” kelimesinin, Kur'an'da yer alan Halîfe kelimesi ile bir ilgisi yoktur."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- “Halife yaratacağım” anlamındaki çeviriler yanlıştır. Zira âyette “yaratmak” anlamı verilen “câi'lun” kelimesi, “yaratmak” değil, “yapmak”, “kılmak” demektir. Bu nedenle doğru anlam; -Ben yeryüzünde bir halîfe yaratacağım değil- insâna yeryüzünde yönetici ve düzenleyici olarak sorumluluk vereceğim, onu görevlendireceğim; onu yeryüzüne halîfe (yönetici, düzenleyici ve onarıcı) olarak tayin edeceğimdir."
          }
        ]
      },
      {
        "arabic_text": "وَعَلَّمَ اٰدَمَ الْاَسْمَٓاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلٰٓئِكَةِ فَقَالَ اَنْبِؤُ۫ن۪ي بِاَسْمَٓاءِ هٰٓؤُ۬لَٓاءِ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "turkish_text": "Allah, Âdem'e bütün isimleri(1) öğretti. Sonra onları meleklere sunup: “Eğer doğru söyleyenlerden iseniz bunların isimlerini bana bildirin.” dedi.(2)",
        "index_number": 31,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Varlıkların özelliklerini bilmeyi; onları tanımlamayı, özelliklerine göre isimlendirmeyi yapabilecek bilgi, yetenek ve akıl verdi. Varlığa isim vermek; onun ne olduğunu tanımak ve bilmek demektir. Bu bilgi, aynı zamanda onu nasıl kullanacağını da sağlayacak bir bilgidir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah ile melekler arasında geçen bu konuşma doğrudan olmuş bir konuşma değil, alegorik* bir anlatımdır. *Alegori: Bir fikrin, davranışın eylemin, duygunun, bir kavramın ya da bir nesnenin simgelerle, sembollerle ifade edilmesi."
          }
        ]
      },
      {
        "arabic_text": "قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَٓا اِلَّا مَا عَلَّمْتَنَاۜ اِنَّكَ اَنْتَ الْعَل۪يمُ الْحَك۪يمُ",
        "turkish_text": "Melekler de: “Sen subhânsın.(1) Bize öğrettiklerinden başka bizim hiçbir bilgimiz yoktur. Şüphesiz Sen her şeyi gerçeği ile bilensin.” dediler.",
        "index_number": 32,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Sen bütün kusur ve eksiklikten uzaksın."
          }
        ]
      },
      {
        "arabic_text": "قَالَ يَٓا اٰدَمُ اَنْبِئْهُمْ بِاَسْمَٓائِهِمْۚ فَلَمَّٓا اَنْبَاَهُمْ بِاَسْمَٓائِهِمْۙ قَالَ اَلَمْ اَقُلْ لَكُمْ اِنّ۪ٓي اَعْلَمُ غَيْبَ السَّمٰوَاتِ وَالْاَرْضِ وَاَعْلَمُ مَا تُبْدُونَ وَمَا كُنْتُمْ تَكْتُمُونَ",
        "turkish_text": "Allah: “Ey Âdem! Bunların isimlerini onlara bildir.” dedi. Âdem isimleri onlara bildirince, Allah meleklere: “Göklerin ve yerin gaybını(1) Ben bilirim; Ben, sizin açıkladıklarınızı da içinizde gizlediklerinizi de bilirim, dememiş miydim?” dedi.",
        "index_number": 33,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:3. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قُلْنَا لِلْمَلٰٓئِكَةِ اسْجُدُوا لِاٰدَمَ فَسَجَدُٓوا اِلَّٓا اِبْل۪يسَۜ اَبٰى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِر۪ينَ",
        "turkish_text": "Sonra meleklere: “Âdem için secde(1) edin.” dedik. İblîs(2) hariç hemen secde ettiler. O, yüz çevirip büyüklük tasladı. O Kâfirlerdendi.(3)",
        "index_number": 34,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Secde; tam bir teslimiyet içinde Allah'a bağlılık göstermek, itaat etmek, emrine amade olmak, değerini takdir etmek, yüceliğini, üstünlüğünü kabul etmek, saygı göstermek ve içtenlikle boyun eğmek demektir. Diğer bir anlamı ile de secde bütün bir varlığın Allah'ın evrene koyduğu işleyiş yasalarına tâbi olması, boyun bükmesidir. Namaz kılarken alnı yere koymak."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Şeytânın özelliklerinden birisini ifade eden bir sıfattır. Şeytân-i racîm, İblîs olarak anılmaktadır."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- İblîs, secde etmediği için Kâfir olmadı; o, zaten kâfirdi; Kâfir olduğu için secde etmedi. Bu nedenle “Kâfir oldu” şeklinde yapılan çeviriler doğru değildir."
          }
        ]
      },
      {
        "arabic_text": "وَقُلْنَا يَٓا اٰدَمُ اسْكُنْ اَنْتَ وَزَوْجُكَ الْجَنَّةَ وَكُلَا مِنْهَا رَغَداً حَيْثُ شِئْتُمَاۖ وَلَا تَقْرَبَا هٰذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِم۪ينَ",
        "turkish_text": "Dedik ki: “Ey Âdem! Eşinle birlikte cennette(1) oturun. Orada dilediğiniz her şeyden bol bol yiyin. Fakat şu şecereye(2) yaklaşmayın; yoksa haksızlık yapmış olursunuz.”",
        "index_number": 35,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Cennetin anlamlarından biri de bağlık, bahçelik, yeşillikli yer anlamında “bahçe” demektir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- “Eş'şecere” kelimesi, kelime olarak ağaç, yön değiştirme ve kargaşa çıkarma anlamına gelmektedir. Âyette, ağaç kelimesi, dünya nimetlerine gereğinden fazla yönelme, yaradılışı bozacak düzeyde dünyaya tutkuyla bağlanma, mal biriktirme, mülk edinme tutkusu ve kargaşa çıkarma anlamında alegorik bir anlatımdır (4:65, 17:60). Ağaç, Sümerler'de gücün ve çokluğun simgesiydi."
          }
        ]
      },
      {
        "arabic_text": "فَاَزَلَّهُمَا الشَّيْطَانُ عَنْهَا فَاَخْرَجَهُمَا مِمَّا كَانَا ف۪يهِۖ وَقُلْنَا اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّۚ وَلَكُمْ فِي الْاَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ اِلٰى ح۪ينٍ",
        "turkish_text": "Fakat şeytân(1) onları, oradan kaydırdı. Böylece ikisini de içinde bulundukları durumdan çıkardı. Biz de: “Bir kısmınız bir kısmınıza düşman olarak inin(2). Yeryüzü, belli bir süreye kadar size barınak ve geçinme yeri olacak.” dedik.",
        "index_number": 36,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kelime anlamı uzaklaşan, uzak olan demektir. Hakikat'ten uzak olan, Hakk'a, adalete ve iyiliğe aykırı hareket eden varlık, kişi, kurum, kötülük dürtüsünün, saptırıcı telkin ve yönlendirmelerin ortak karakteristik adıdır. İnsanların içindeki kötülük dürtüsü için de şeytân denmektedir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- “İhbitu”, kelimesi “inin” anlamına gelmektedir. Ancak bu inme, yüksek bir yerden alçak bir yere inmek anlamında değil, iyi bir konumdan, kötü bir konuma inmektir. Değerde azalmayı ifade etmektedir. Âyette, “köyden şehre inmek” deyimindeki “inme” anlamındaki inmeden, yani “yer değişikliğinden” söz edilmektedir. Dolayısıyla “Cennet'ten Dünya'ya inmek” şeklinde anlam verilmesi doğru değildir. “İhbitu/inin kelimesi bu surenin 61. âyetinde de bir yerden başka bir yere gitmek anlamda geçmektedir. Kelime, söz konusu âyette, “Mısır'a inin.” şeklinde yer almaktadır."
          }
        ]
      },
      {
        "arabic_text": "فَتَلَقّٰٓى اٰدَمُ مِنْ رَبِّه۪ كَلِمَاتٍ فَتَابَ عَلَيْهِۜ اِنَّهُ هُوَ التَّوَّابُ الرَّح۪يمُ",
        "turkish_text": "Derken Âdem, Rabb'inden kelimeler(1) aldı. Böylece, Âdem'in tevbesini(2) kabul etti. Kuşkusuz O, Tevbeleri Kabul Eden'dir, Rahmeti Kesintisiz'dir.",
        "index_number": 37,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Allah'tan aldığı uyarıyla/vahiyle hatasını anladı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Dönüş yapmak, Allah'a yönelmektir (Bkz. 13:30). Bağışlanmaya konu olan şeyleri terk etmektir. Yapılan kötülükten, yanlıştan, haksızlıktan, günahtan kesin olarak vazgeçmek ve yaptığını düzeltmektir. Pişmanlığın sözle ifade edilmesi tevbe değildir. Tevbe etmek, bağışlanma dilemek değildir; “bağışlanma dilemek” “istiğfar”da bulunmaktır."
          }
        ]
      },
      {
        "arabic_text": "قُلْنَا اهْبِطُوا مِنْهَا جَم۪يعاًۚ فَاِمَّا يَأْتِيَنَّكُمْ مِنّ۪ي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "turkish_text": "“Hepiniz oradan inin(1) dedik. Ben'den bir hidâyet(2) geldiğinde kim hidâyetime uyarsa, artık onlara korku yoktur ve onlar üzülmeyeceklerdir.",
        "index_number": 38,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Orayı terk edin, oradan ayrılın."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Doğruya ileten rehber."
          }
        ]
      },
      {
        "arabic_text": "وَالَّذ۪ينَ كَفَرُوا وَكَذَّبُوا بِاٰيَاتِنَٓا اُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
        "turkish_text": "etlerimizi küfredip yalanlayanlar, Cehennemliktirler. Ve onlar, orada sürekli kalacaklardır.",
        "index_number": 39,
        "deep_notes": []
      },
      {
        "arabic_text": "يَا بَن۪ٓي اِسْرَٓائ۪لَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَوْفُوا بِعَهْد۪ٓي اُو۫فِ بِعَهْدِكُمْ وَاِيَّايَ فَارْهَبُونِ",
        "turkish_text": "Ey İsrâîloğulları! Size bağışladığım nimetimi anımsayın. Bana verdiğiniz sözü tutun ki Ben de size verdiğim sözü yerine getireyim. Ve yalnızca, Bana karşı gelmekten sakının.",
        "index_number": 40,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاٰمِنُوا بِمَٓا اَنْزَلْتُ مُصَدِّقاً لِمَا مَعَكُمْ وَلَا تَكُونُٓوا اَوَّلَ كَافِرٍ بِه۪ۖ وَلَا تَشْتَرُوا بِاٰيَات۪ي ثَمَناً قَل۪يلاًۘ وَاِيَّايَ فَاتَّقُونِ",
        "turkish_text": "Yanınızdakini(1) “tasdik edici” olarak gönderdiğimize îmân edin. Onu kâfirlik(2) edenlerin ilki siz olmayın. Âyetlerimi az bir değere değişmeyin. Ve Bana karşı takvâlı(3) olun.",
        "index_number": 41,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Tevrât'ı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- İnançsız, îmân etmeyen. Gerçeğin üzerini örten, gerçeği kabul etmeyen, gerçeğe karşı nankörlük eden. Allah'ı ve vahyi reddeden. Fıtrî yeteneğini köreltip örten. Küfr, Îmân'ın emin olmanın, güvenmenin, onaylamanın karşıtıdır. Kur'an, ektiği tohumun üzerini toprakla örttüğü için çiftçiye de kâfir demektedir (57:20)."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Bkz. 2:2. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ وَتَكْتُمُوا الْحَقَّ وَاَنْتُمْ تَعْلَمُونَ",
        "turkish_text": "“Hakk'ı(1) Bâtıl'la(2)” karıştırıp, bile bile “Hakk'ı” gizlemeyin.",
        "index_number": 42,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Gerçeği kesin olarak bildiren mesaj. Mutlak gerçeklik, doğruluk. Bir şeyin aslı ve esası. Kesin gerçek olan. Yasa, ferman, kural. Bâtıl'ın karşıtı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Gerçek ve doğru olmayan, boş, saçma, yanlış ve geçersiz olan. Câhiliye. Hakk'ın zıddı."
          }
        ]
      },
      {
        "arabic_text": "وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَ وَارْكَعُوا مَعَ الرَّاكِع۪ينَ",
        "turkish_text": "Salâtı ikâme edin, zekâtı yapın.(1) Ve rukû edenlerle birlikte rukû edin.(2)",
        "index_number": 43,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Salâtın namaz kılmak anlamının yanı sıra bir çok anlamı bulunmaktadır. Bu âyetteki salât, “namaz kılmak” anlamında değildir. Namazı kılın, zekâtı verin” şeklinde anlam verilen bu terkip: İbadete layık yegâne ilâhın yalnızca Allah olduğuna inanmak; Allah'a yönelmeyi, kulluğu ve dûayı “şirkten arınmış bir bilinçle; arınmış, arı duru hale gelmiş bir benlikle yapmak; dayanışmayı, yardımlaşmayı ve destek olmayı canlı ve diri tutmak demektir. Namazı kılın, zekâtı verin” şeklinde anlam verilen bu terkipteki “vermek” kelimesinin kök harfleri  (Elif-Te-Ye) olup, 549 yerde geçmektedir. Her ne kadar bu terkipte,” vermek” anlamına gelen “Âtû” kelimesi yer alsa da () âtû kelimesine, () Eta “yapmak” anlamının verilmesi de uygundur. Bu kelime kök anlamı itibarıyla yaygın olarak şu üç anlamda kullanılmaktadır: “Yapmak”, “getirmek” ve “vermek.” Arınmak, aklanmak, temizlenmek demek olan “zekât”, verilen bir şey değil, “yapılan” bir şeydir. Kur'an, zekât kelimesini “arınmak” anlamında kullanmaktadır (Bkz. 19:13). Zekât, “mali yardım” demek değil, mali yardım yapılarak malın arınmasıdır. Kur'an'daki mali yardımın adı sadakadır (Bkz. 9:60). Sadaka verilirse, malın arınması gerçekleşmiş olacaktır."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'a bağlılığı ortaya koyanlarla, buyruklarına içtenlikle tâbi olanlarla birlikte olun. Rukû, şirk koşmaksızın Allah'a itaat etmek, emrine amade olmak, değerini takdir etmek, yüceliğini, üstünlüğünü kabul etmek ve saygı göstermek. İçtenlikle boyun eğmek. Câhiliye Arapları puta tapmayıp yalnızca Allah'a tapanlara “rakea ilellah;” Allah'a rukû etti, derlerdi. Kur'an'da geçen rukû kelimeleri ile kast edilen şey namaz kılarken yapılan ve adına “rukû” denilen hareket değildir. Ancak namazdaki rukû ile amaçlanan şey de Allah'a bağlılık ve içtenliktir."
          }
        ]
      },
      {
        "arabic_text": "اَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنْسَوْنَ اَنْفُسَكُمْ وَاَنْتُمْ تَتْلُونَ الْكِتَابَۜ اَفَلَا تَعْقِلُونَ",
        "turkish_text": "İnsanlardan birr(1) olmalarını istiyorsunuz da kendinizi unutuyor musunuz? Oysa Kitâp'ı da okuyorsunuz. Hâlâ aklınızı kullanmayacak mısınız?",
        "index_number": 44,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İyi olan her şey, bütün iyilikler, bağış, doğruluk, adâlet, gerçeklik, erdem, gönül."
          }
        ]
      },
      {
        "arabic_text": "وَاسْتَع۪ينُوا بِالصَّبْرِ وَالصَّلٰوةِۜ وَاِنَّهَا لَكَب۪يرَةٌ اِلَّا عَلَى الْخَاشِع۪ينَۙ",
        "turkish_text": "Sabır(1) ve salâtla(2) yardım isteyin. Kuşkusuz bu içtenlikle itaat edenlerden başkasına ağır gelir.",
        "index_number": 45,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Dayanmak, direnmek, karşı koymak, yılgınlık ve usanç göstermemek, kararlı ve azimli olmak."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'tan destek dilemekle. Âyette sabrettikten sonra ayrıca salâtla yani dûa ile Allah'tan yardım dileme, O'na sığınma istenmektedir. Dolayısıyla bu âyetteki “salât” kelimesi ile kast edilen şey, “namaz” değil, yardım, destek istemektir."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ يَظُنُّونَ اَنَّهُمْ مُلَاقُوا رَبِّهِمْ وَاَنَّهُمْ اِلَيْهِ رَاجِعُونَ۟",
        "turkish_text": "Onlar ki: Rabb'lerine kavuşacaklarını ve kesinlikle O'na döneceklerini bilirler.",
        "index_number": 46,
        "deep_notes": []
      },
      {
        "arabic_text": "يَا بَن۪ٓي اِسْرَٓائ۪لَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَنّ۪ي فَضَّلْتُكُمْ عَلَى الْعَالَم۪ينَ",
        "turkish_text": "Ey İsrâîloğulları! Size verdiğim nimetimi ve size âlemler(1) üzerinde lütufta bulunduğumu hatırlayın.",
        "index_number": 47,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnsanlık dünyasında."
          }
        ]
      },
      {
        "arabic_text": "وَاتَّقُوا يَوْماً لَا تَجْز۪ي نَفْسٌ عَنْ نَفْسٍ شَيْـٔاً وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌ وَلَا هُمْ يُنْصَرُونَ",
        "turkish_text": "Öyle bir günden korunup sakının ki: Hiç kimse bir başkasına yardım edemez. Kimseden şefaat(1) kabul edilmez. Kimseden fidye de alınmaz. Kimseye yardım da edilmez.",
        "index_number": 48,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Şefaatin kelime anlamı olarak yardım etmek demektir. Kur'an, Allah'ın yanı sıra başka birilerinin “şefaat” edebileceği anlayış ve inancını kesin ve açık bir şekilde reddetmektedir. Nebiler de dâhil hiç kimsenin şefaat etme hakkı yoktur. Kur'an'a göre “şefaat” inancı kesinlikle şirktir. Şefaatin olduğunu iddia etmek Allah'ın haksızlık yapacağını, torpil yapacağını söylemekle eş anlamlı bir iddiadır. Bu Allah'a atılan büyük bir iftiradır. Yüzlerce âyette, herkese sadece ve sadece yaptıklarının karşılığının verileceğini ve şefaatin olmadığını açıkça söylenmesine rağmen, şefaatin olduğuna inanmak, Allah'ın sözüne itibar etmemektir."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ نَجَّيْنَاكُمْ مِنْ اٰلِ فِرْعَوْنَ يَسُومُونَكُمْ سُٓوءَ الْعَذَابِ يُذَبِّحُونَ اَبْنَٓاءَكُمْ وَيَسْتَحْيُونَ نِسَٓاءَكُمْۜ وَف۪ي ذٰلِكُمْ بَلَٓاءٌ مِنْ رَبِّكُمْ عَظ۪يمٌ",
        "turkish_text": "Hatırlayın! Sizi, kadınlarınızı sağ bırakıp, oğullarınızı boğazlayarak, azâbın en kötüsüne uğratan Firavun'un adamlarından kurtarmıştık. Bunda, sizin için Rabb'inizden büyük bir sınav vardı.",
        "index_number": 49,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذْ فَرَقْنَا بِكُمُ الْبَحْرَ فَاَنْجَيْنَاكُمْ وَاَغْرَقْـنَٓا اٰلَ فِرْعَوْنَ وَاَنْتُمْ تَنْظُرُونَ",
        "turkish_text": "Hatırlayın! Denizi yararak sizi kurtarmış, gözlerinizin önünde Firavun taraftarlarını denizde boğmuştuk.",
        "index_number": 50,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذْ وٰعَدْنَا مُوسٰٓى اَرْبَع۪ينَ لَيْلَةً ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِه۪ وَاَنْتُمْ ظَالِمُونَ",
        "turkish_text": "Hatırlayın! Mûsâ ile kırk gece için sözleşmiştik. Sonra siz, onun arkasından buzağı yaparak(1) zâlimleştiniz.",
        "index_number": 51,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kelimesi kelimesine, “ittehaztum.” Bu kelime, “edinmek” anlamının yanı sıra, “yapmak, meydana getirmek” anlamında da birçok âyette geçmektedir. Bu âyette de “yapmak,” “meydana getirmek” anlamında kullanılmıştır. O nedenle, “buzağıyı ilâh edinmek” şeklindeki çeviriler doğru değildir. Buzağının ilâh edinilmek amacıyla yapılmış olması düşüncesi, âyete, ilâh edinmek şeklinde anlam verilmesine neden olmaktadır."
          }
        ]
      },
      {
        "arabic_text": "ثُمَّ عَفَوْنَا عَنْكُمْ مِنْ بَعْدِ ذٰلِكَ لَعَلَّكُمْ تَشْكُرُونَ",
        "turkish_text": "Sonra, bunun ardından, belki şükredersiniz diye sizi affettik.",
        "index_number": 52,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذْ اٰتَيْنَا مُوسَى الْكِتَابَ وَالْفُرْقَانَ لَعَلَّكُمْ تَهْتَدُونَ",
        "turkish_text": "Doğru yolu bulasınız diye, Mûsâ'ya Kitâp'ı ve Furkân'ı(1) verdik.",
        "index_number": 53,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hakk ile Bâtıl'ı (Bkz. 2:42. âyetin dipnotu), doğru ile yanlışı ayırt eden kılavuz, ölçü."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ يَا قَوْمِ اِنَّكُمْ ظَلَمْتُمْ اَنْفُسَكُمْ بِاتِّخَاذِكُمُ الْعِجْلَ فَتُوبُٓوا اِلٰى بَارِئِكُمْ فَاقْتُلُٓوا اَنْفُسَكُمْۜ ذٰلِكُمْ خَيْرٌ لَكُمْ عِنْدَ بَارِئِكُمْۜ فَتَابَ عَلَيْكُمْۜ اِنَّهُ هُوَ التَّوَّابُ الرَّح۪يمُ",
        "turkish_text": "Hatırlayın! Mûsâ, halkına: “Ey halkım! Siz buzağıyı edinmekle(1) kuşkusuz kendinize zûlmettiniz. Hemen tevbe edin ve böylece nefislerinizi öldürün.(2) Bu Bâri'nizin(3) yanında sizin için hayırlı olandır.” demişti. Sonra da O, tevbenizi kabul etmişti. Kuşkusuz O, Tevbeleri Kabul Eden'dir, Rahmeti Kesintisiz'dir.",
        "index_number": 54,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Ona yönelmekle, kutsamakla."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bu bir deyimdir. Fıtratınızı/benliğinizi bu yanlış ve kötü duygu ve düşüncelerden arındırın. Tevbe ederek nefsinizin kötü arzularını yok edin. Âyetteki katele (öldürün) kelimesi, mecazen “halden hale geçme, değişim” demektir. Arapçada; şaraba su katmak anlamında, “Şarabı su ile öldürdüm;” birisini aşağılamak anlamında, “Falanca kişiyi öldürdüm;” bir şeyi kesin olarak bilmek anlamında “Falan şeyi ilim açısından öldürdüm” gibi deyimlerde ve yine “Kendinizi öldürmeyin” (4:29. âyetinde de olduğu gibi birçok anlamı bulunmaktadır)."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Aklayan, arındıran yaratıcı. Örneksiz ve kusursuz yaratan, yaratmada eşsiz ve benzersiz olan."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قُلْتُمْ يَا مُوسٰى لَنْ نُؤْمِنَ لَكَ حَتّٰى نَرَى اللّٰهَ جَهْرَةً فَاَخَذَتْكُمُ الصَّاعِقَةُ وَاَنْتُمْ تَنْظُرُونَ",
        "turkish_text": "Hani siz: “Ey Mûsâ! Allah'ı açıkça görmedikçe sana asla inanmayız.” demiştiniz de o an, bakıp dururken, sizi yıldırım gürültüsü yakalamıştı.",
        "index_number": 55,
        "deep_notes": []
      },
      {
        "arabic_text": "ثُمَّ بَعَثْنَاكُمْ مِنْ بَعْدِ مَوْتِكُمْ لَعَلَّكُمْ تَشْكُرُونَ",
        "turkish_text": "Sonra, şükredesiniz diye ölümünüzün(1) ardından sizi dirilttik(2).",
        "index_number": 56,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Ölmek anlamına gelen “Mevt” kelimesi, mecazen, sakinlik, bitmişlik, tükenmişlik, hareketsizlik, çözülmüşlük gibi anlamlara gelmektedir. Kelime, burada mecaz anlamıyla kullanılmıştır. Örneğin ateş sönüp alevi ve dumanı kalmadığında, “ateş öldü” denmektedir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Canlılık verdik, sizi tekrar kendinize getirdik."
          }
        ]
      },
      {
        "arabic_text": "وَظَلَّلْنَا عَلَيْكُمُ الْغَمَامَ وَاَنْزَلْنَا عَلَيْكُمُ الْمَنَّ وَالسَّلْوٰىۜ كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْۜ وَمَا ظَلَمُونَا وَلٰكِنْ كَانُٓوا اَنْفُسَهُمْ يَظْلِمُونَ",
        "turkish_text": "Ve bulutları üzerinize gölge yaptık. Size menn(1) ve bıldırcın bağışladık.(2) “Size rızık olarak verdiklerimizin temiz olanlarından yiyin.” dedik. Onlar, Bize(3) zûlmetmediler, fakat kendilerine zûlmediyorlardı.",
        "index_number": 57,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Reçine türü bir yiyecek. Ekmek. Kudret helvası. Dayanma gücü."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Çevirilerde, “Kudret helvası ve bıldırcın indirdik.” şeklinde verilen anlam doğru değildir. Zira indirdik anlamındaki “enzele” kelimesinin diğer bir anlamı da bağışlama, ikram etmektir. Bu âyette “enzele” kelimesi “ikram ettik, bağışladık.” anlamındadır."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Birçok âyette; Allah'a atfen “Biz”, “Biziz” çoğul zamirleri kullanılmaktadır. Kur'an'daki “Biz/Biziz” zamirleri çokluğu değil, “yüceliği, gücü, büyüklüğü” ifade etmektedir. “Biz” çoğul zamirinin kullanıldığı hiçbir âyette Allah'ın zatı/kendisi söz konusu edilmemektedir. Allah'ın zatından söz eden âyetlerin tamamında “ene”, “inni” (ben, beni/bana) zamirleri gibi tekil şahıs zamirleri kullanılmaktadır. “Biz” zamiri ise, Allah'ın yaptıklarını veya yapacaklarını bildiren âyetlerde, Allah'ın gücünün, üstünlüğün ve büyüklüğün ifadesi olarak yer almaktadır. Bütün dillerde gücü ve yönetimi elinde bulunduran erk, otorite, yönetici kendi gücünden ve üstünlüğünden söz eden ifadelerde, açıklama ve buyruklarda “biz” zamirini kullanmaktadır."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قُلْنَا ادْخُلُوا هٰذِهِ الْقَرْيَةَ فَكُلُوا مِنْهَا حَيْثُ شِئْتُمْ رَغَداً وَادْخُلُوا الْبَابَ سُجَّداً وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْۜ وَسَنَز۪يدُ الْمُحْسِن۪ينَ",
        "turkish_text": "Hani: “Şu şehre girin, orada dilediğinizden bol bol yiyin. O kapıdan secde(1) ederek girin. Ve “Bizi bağışla.” deyin ki Biz de yanlışlarınızı bağışlayalım. İyilik yapanlara daha fazlasını vereceğiz.” demiştik.",
        "index_number": 58,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Onların yasa ve kurallarını kabullenerek. Secde; itaat etmek, emrine amade olmak ve üstünlüğünü kabul etmek demektir."
          }
        ]
      },
      {
        "arabic_text": "فَبَدَّلَ الَّذ۪ينَ ظَلَمُوا قَوْلاً غَيْرَ الَّذ۪ي ق۪يلَ لَهُمْ فَاَنْزَلْنَا عَلَى الَّذ۪ينَ ظَلَمُوا رِجْزاً مِنَ السَّمَٓاءِ بِمَا كَانُوا يَفْسُقُونَ۟",
        "turkish_text": "kat zâlimler, sözü, söylenenden başka bir şekle soktular. O zâlimlere, doğru yoldan sapmalarına karşılık gökten bir azâp indirdik.",
        "index_number": 59,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذِ اسْتَسْقٰى مُوسٰى لِقَوْمِه۪ فَقُلْنَا اضْرِبْ بِعَصَاكَ الْحَجَرَۜ فَانْفَجَرَتْ مِنْهُ اثْنَتَا عَشْرَةَ عَيْناًۜ قَدْ عَلِمَ كُلُّ اُنَاسٍ مَشْرَبَهُمْۜ كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللّٰهِ وَلَا تَعْثَوْا فِي الْاَرْضِ مُفْسِد۪ينَ",
        "turkish_text": "Hani! Mûsâ, halkı için su istemişti. Biz de demiştik ki: “Asanla kayaya vur.” Bunun üzerine kayadan on iki göz su fışkırmıştı. Her grup hangi kaynaktan içeceğini bilmişti. Allah'ın verdiği rızıktan yiyin, için fakat asilik yaparak yeryüzünde bozgunculuk çıkarmayın.",
        "index_number": 60,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذْ قُلْتُمْ يَا مُوسٰى لَنْ نَصْبِرَ عَلٰى طَعَامٍ وَاحِدٍ فَادْعُ لَنَا رَبَّكَ يُخْرِجْ لَنَا مِمَّا تُنْبِتُ الْاَرْضُ مِنْ بَقْلِهَا وَقِثَّٓائِهَا وَفُومِهَا وَعَدَسِهَا وَبَصَلِهَاۜ قَالَ اَتَسْتَبْدِلُونَ الَّذ۪ي هُوَ اَدْنٰى بِالَّذ۪ي هُوَ خَيْرٌۜ اِهْبِطُوا مِصْراً فَاِنَّ لَكُمْ مَا سَاَلْتُمْۜ وَضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ وَالْمَسْكَنَةُ وَبَٓاؤُ۫ بِغَضَبٍ مِنَ اللّٰهِۜ ذٰلِكَ بِاَنَّهُمْ كَانُوا يَكْفُرُونَ بِاٰيَاتِ اللّٰهِ وَيَقْتُلُونَ النَّبِيّ۪نَ بِغَيْرِ الْحَقِّۜ ذٰلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ۟",
        "turkish_text": "Hani! Mûsâ'ya: “Ey Mûsâ, asla tek çeşit yiyeceğe dayanamayız. Rabb'inden bizim için yerden çıkan ürünlerden; sebzesinden, acurundan, sarımsağından, mercimeğinden, soğanından çıkarmasını iste.” demiştiniz. Mûsâ da: “Daha değerli olanı(1) daha değersiz olanla(2) değiştirmek mi istiyorsunuz? O halde şehre inin; sizin istedikleriniz orada var.” dedi. Böylece, onların üzerine alçaklık ve yoksulluk damgası vuruldu. Ve Allah'ın gazâbına uğradılar. Bu, Allah'ın âyetlerine inanmadıklarından ve nebilerini haksız yere öldürmelerindendi. Bütün bunlar, onların asileşip haddi aşmalarındandır.",
        "index_number": 61,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Onurlu bir hayatı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Onursuz bir hayatla."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَالَّذ۪ينَ هَادُوا وَالنَّصَارٰى وَالصَّابِـ۪ٔينَ مَنْ اٰمَنَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَعَمِلَ صَالِحاً فَلَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۖ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "turkish_text": "Îmân Edenler, Yahudiler, Nesârâ(1) ve Sâbiîn(2); kim Allah'a ve âhiret gününe îmân edip(3) sâlihâtı yaptı ise(4) ödüllerini Rabb'leri verecektir. Ve onlar için korku yoktur ve onlar üzülmeyeceklerdir.",
        "index_number": 62,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hıristiyanlar."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Sâbiîn konusunda Kur'an bir bilgi vermemektedir. Nûh Nebi ve Zebur ile bağlantıları olan kimseler oldukları söylenmektedir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Yahudiliğin, Hıristiyanlığın ve Sabiîliğin hak din oldukları dönemlerde, îmân eden ve sâlihâtı yapan Yahudiler, Hıristiyanlar ve Sabiîler ile îmân eden ve sâlihâtı yapan Mü'minlerin ödüllerini Rabb'leri verecek. (Benzer âyet, 5: 69)"
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Bkz. 2:25. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَۜ خُذُوا مَٓا اٰتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا ف۪يهِ لَعَلَّكُمْ تَتَّقُونَ",
        "turkish_text": "Hani bir zamanlar, takvâ sahibi(1) olmanız için, size verdiğimiz şeylere kuvvetle sarılıp kendinize mal etmek ve içindekilerini sürekli aklınızda tutmanız konusunda sizden söz almıştık. Ve Tûr'u(2) üzerinize kaldırmıştık.",
        "index_number": 63,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Takvâ, korunmak demektir. Allah'ın buyruklarına içtenlikle uyarak fucûr, günah, kötü, zararlı ve tehlikeli şeylere karşı kendisini korumak ve güvene almaktır. Takvâ, kelime anlamı olarak zarar verecek şey ile korunacak şey arasına konan engel demektir. Muttaki: Takvâ sahibi olan. Takvâ “Fucûr”un karşıtıdır (Bkz. 38:28; 91:8). Facir, fütursuzca günaha dalan, Hakk'tan Bâtıl'a sapan kimse demektir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Mûsâ'yı dağa çıkarmıştık."
          }
        ]
      },
      {
        "arabic_text": "ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذٰلِكَۚ فَلَوْلَا فَضْلُ اللّٰهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِر۪ينَ",
        "turkish_text": "ne de yüz çevirdiniz. Eğer Allah'ın iyilikseverliği ve bağışlayıcılığı olmasaydı elbette kaybedenlerden olurdunuz.",
        "index_number": 64,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَقَدْ عَلِمْتُمُ الَّذ۪ينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِـ۪ٔينَۚ",
        "turkish_text": "Elbette siz, Cumartesi yasağını çiğnemekle hadlerini aşanları biliyorsunuz. Bu nedenle onlara, “Düşkün maymunlar olun.(1)” dedik.",
        "index_number": 65,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bu buyruk ahlâki bir anlam içermektedir. “Kişilik ve davranış yönünden maymunlar olun.” denmektedir. (Bkz. 7:166.)"
          }
        ]
      },
      {
        "arabic_text": "فَجَعَلْنَاهَا نَكَالاً لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّق۪ينَ",
        "turkish_text": "Biz bunu, onlara ve onlardan sonra gelecek kuşaklara ibret; muttakîlere(1) de bir öğüt olarak yaptık.",
        "index_number": 66,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:63. Âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قَالَ مُوسٰى لِقَوْمِه۪ٓ اِنَّ اللّٰهَ يَأْمُرُكُمْ اَنْ تَذْبَحُوا بَقَرَةًۜ قَالُٓوا اَتَتَّخِذُنَا هُزُواًۜ قَالَ اَعُوذُ بِاللّٰهِ اَنْ اَكُونَ مِنَ الْجَاهِل۪ينَ",
        "turkish_text": "Hani, Mûsâ halkına: “Allah, sizden bir sığır kesmenizi istiyor.” demişti. Onlar da: “Sen bizimle alay mı ediyorsun?” dediler. Mûsâ; “Câhillerden olmaktan, Allah'a sığınırım.” dedi.",
        "index_number": 67,
        "deep_notes": []
      },
      {
        "arabic_text": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَۜ قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ لَا فَارِضٌ وَلَا بِكْرٌۜ عَوَانٌ بَيْنَ ذٰلِكَۜ فَافْعَلُوا مَا تُؤْمَرُونَ",
        "turkish_text": "Onlar: “Bizim için Rabb'ine söyle, onun nasıl bir sığır olduğunu açıklasın.” dediler. Mûsâ, “Allah, onun ne tam yaşlı ne de yavru; ikisinin arasında bir yaşta olduğunu söylüyor; öyleyse sizden isteneni yapın.” dedi.",
        "index_number": 68,
        "deep_notes": []
      },
      {
        "arabic_text": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا لَوْنُهَاۜ قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ صَفْرَٓاءُۙ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِر۪ينَ",
        "turkish_text": "Onlar: “Bizim için Rabb'ine söyle, onun rengi nedir; bize bildirsin.” dediler. Mûsâ: “Allah; onun parlak sarı renkte, bakanlara keyif veren bir sığır olduğunu söylüyor.” dedi.",
        "index_number": 69,
        "deep_notes": []
      },
      {
        "arabic_text": "قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَۙ اِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَاۜ وَاِنَّٓا اِنْ شَٓاءَ اللّٰهُ لَمُهْتَدُونَ",
        "turkish_text": "Yine onlar: “Bizim için Rabb'ine sor; onun niteliğini açıklasın. Zira bizce sığırların hepsi birbirine benziyorlar; eğer Allah dilerse biz doğru olanı bulmuş oluruz.” dediler.",
        "index_number": 70,
        "deep_notes": []
      },
      {
        "arabic_text": "قَالَ اِنَّهُ يَقُولُ اِنَّهَا بَقَرَةٌ لَا ذَلُولٌ تُث۪يرُ الْاَرْضَ وَلَا تَسْقِي الْحَرْثَۚ مُسَلَّمَةٌ لَا شِيَةَ ف۪يهَاۜ قَالُوا الْـٰٔنَ جِئْتَ بِالْحَقِّۜ فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ۟",
        "turkish_text": "Mûsâ: “Allah, onun ekin sulayarak, çifte koşularak yıpranmamış; alacası olmayan, kusursuz bir sığır olduğunu söylüyor.” dedi. Onlar: “İşte şimdi gerçeği bildirdin.” dediler. Ve nihâyet sığırı boğazladılar. Neredeyse bunu yapmayacaklardı.",
        "index_number": 71,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- *"
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- 6"
          },
          {
            "key_word": "7",
            "index_number": 7,
            "note": "7- 71. âyetlerinden anlaşılması gereken şudur: Eğer “Sığır kesin.” buyruğu yeterli görülerk herhangi bir sığır kesilseydi, Allah'ın buyruğu yerine getirilmiş olunacaktı. Ama sorularla iş detaylandırılınca kesilecek sığırın özellikleri de artmış oldu. Oysaki dinde esas olan şey ayrıntıya girerek değil, bir buyruk en yalın hali ile nasıl anlaşılmışsa onu öylece yapmaktır. Detaylandırmak çoğaltmak demektir, dolayısı ile zorlaştırmaktır. Bu âyetin bize mesajı, Allah'ın buyurduğu bir şeyi detaylandırmanın doğru olmadığıdır."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قَتَلْتُمْ نَفْساً فَادّٰرَءْتُمْ ف۪يهَاۜ وَاللّٰهُ مُخْرِجٌ مَا كُنْتُمْ تَكْتُمُونَۚ",
        "turkish_text": "Hani! Siz, bir kimseyi öldürmüştünüz de birbirinizle atışmıştınız. Oysa Allah, gizlediğiniz şeyi ortaya çıkarandır.",
        "index_number": 72,
        "deep_notes": []
      },
      {
        "arabic_text": "فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَاۜ كَذٰلِكَ يُحْـيِ اللّٰهُ الْمَوْتٰى وَيُر۪يكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَعْقِلُونَ",
        "turkish_text": "“Onun bir kısmı ile ona vurun” dedik.(1) İşte Allah, böylece ölüleri dirilterek âyetlerini(2) size gösterir. Umulur ki gerçeği kavrarsınız.",
        "index_number": 73,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kesilen sığırın bir parçasıyla öldürülen kişiye vurun."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kanıtlarını."
          }
        ]
      },
      {
        "arabic_text": "ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذٰلِكَ فَهِيَ كَالْحِجَارَةِ اَوْ اَشَدُّ قَسْوَةًۜ وَاِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْاَنْهَارُۜ وَاِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَٓاءُۜ وَاِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللّٰهِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "turkish_text": "Sonra kalpleriniz yine katılaştı; kaya gibi, hatta kayadan da katı. Zira öyle kayalar var ki içinden nehirler fışkırır, yine öyle kayalar vardır ki yarılıp bağrından su çıkar. Yine öyleleri vardır ki Allah'a duyduğu içtenlikli saygıdan harekete geçerler. Allah, yaptıklarınızdan habersiz değildir.",
        "index_number": 74,
        "deep_notes": []
      },
      {
        "arabic_text": "اَفَتَطْمَعُونَ اَنْ يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَر۪يقٌ مِنْهُمْ يَسْمَعُونَ كَلَامَ اللّٰهِ ثُمَّ يُحَرِّفُونَهُ مِنْ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ",
        "turkish_text": "Şimdi onların size inanacaklarını mı umuyorsunuz? Onlardan bir grup, Allah'ın kelamını dinleyip iyice anladıktan sonra, onu, bile bile çarpıtırlar.",
        "index_number": 75,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذَا لَقُوا الَّذ۪ينَ اٰمَنُوا قَالُٓوا اٰمَنَّاۚ وَاِذَا خَلَا بَعْضُهُمْ اِلٰى بَعْضٍ قَالُٓوا اَتُحَدِّثُونَهُمْ بِمَا فَتَحَ اللّٰهُ عَلَيْكُمْ لِيُحَٓاجُّوكُمْ بِه۪ عِنْدَ رَبِّكُمْۜ اَفَلَا تَعْقِلُونَ",
        "turkish_text": "Onlar, Îmân Edenlerle karşılaştıkları zaman, “Biz de îmân ettik.” derler. Baş başa kaldıklarında: “Rabb'inizin size açıkladığını,(1) size karşı delil olarak kullansınlar diye mi onlara söylüyorsunuz! Neden aklınızı kullanmıyorsunuz?” derler.",
        "index_number": 76,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Tevrât'ta."
          }
        ]
      },
      {
        "arabic_text": "اَوَلَا يَعْلَمُونَ اَنَّ اللّٰهَ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ",
        "turkish_text": "Allah'ın, onların gizlediklerini de açıkladıklarını da bildiğini bilmiyorlar mı?",
        "index_number": 77,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمِنْهُمْ اُمِّيُّونَ لَا يَعْلَمُونَ الْكِتَابَ اِلَّٓا اَمَانِيَّ وَاِنْ هُمْ اِلَّا يَظُنُّونَ",
        "turkish_text": "İçlerinde ummiler(1) vardır. Kitâp'ı bilmezler. Kuruntularından(2) başka bir şey bilmezler. Ancak zanda bulunuyorlar.",
        "index_number": 78,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kitâp'ı bilmeyip de ondan habersiz olanlar."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Yersiz ve yanlış düşünce."
          }
        ]
      },
      {
        "arabic_text": "فَوَيْلٌ لِلَّذ۪ينَ يَكْتُبُونَ الْكِتَابَ بِاَيْد۪يهِمْ ثُمَّ يَقُولُونَ هٰذَا مِنْ عِنْدِ اللّٰهِ لِيَشْتَرُوا بِه۪ ثَمَناً قَل۪يلاًۜ فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ اَيْد۪يهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ",
        "turkish_text": "Yazıklar olsun o kimselere ki: Kitâbı elleriyle yazıyorlar, sonra da az bir kazanç elde etmek için “Bu Allah'ın katındandır.” diyorlar. Yazıklar olsun onlara, elleriyle yazdıklarından dolayı. Yazıklar olsun onlara, kazandıklarından dolayı!",
        "index_number": 79,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَالُوا لَنْ تَمَسَّنَا النَّارُ اِلَّٓا اَيَّاماً مَعْدُودَةًۜ قُلْ اَتَّخَذْتُمْ عِنْدَ اللّٰهِ عَهْداً فَلَنْ يُخْلِفَ اللّٰهُ عَهْدَهُٓ اَمْ تَقُولُونَ عَلَى اللّٰهِ مَا لَا تَعْلَمُونَ",
        "turkish_text": "Sayılı günlerin dışında ateş bize dokunmaz.” dediler. De ki: “Allah'tan buna dair bir söz mü aldınız? Eğer böyle ise Allah, kesinlikle verdiği sözden dönmez. Yoksa Allah'a karşı bilmediğiniz şeyi mi söylüyorsunuz?”",
        "index_number": 80,
        "deep_notes": []
      },
      {
        "arabic_text": "بَلٰى مَنْ كَسَبَ سَيِّئَةً وَاَحَاطَتْ بِه۪ خَط۪ٓيـَٔتُهُ فَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ",
        "turkish_text": "Hayır! Kim bir kötülük yapar da yanlışları kendisini kuşatırsa, onlar Cehennem ehlidir ve onlar, orada kalıcıdırlar.",
        "index_number": 81,
        "deep_notes": []
      },
      {
        "arabic_text": "وَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اُو۬لٰٓئِكَ اَصْحَابُ الْجَنَّةِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
        "turkish_text": "Îmân edip, sâlihâtı yapanlar(1) Cennet ehlidirler. Ve onlar orada kalıcıdırlar.",
        "index_number": 82,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:25. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ اَخَذْنَا م۪يثَاقَ بَن۪ٓي اِسْرَٓائ۪لَ لَا تَعْبُدُونَ اِلَّا اللّٰهَ وَبِالْوَالِدَيْنِ اِحْسَاناً وَذِي الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينِ وَقُولُوا لِلنَّاسِ حُسْناً وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَۜ ثُمَّ تَوَلَّيْتُمْ اِلَّا قَل۪يلاً مِنْكُمْ وَاَنْتُمْ مُعْرِضُونَ",
        "turkish_text": "Hani! Bir zaman İsrâîloğullarından, “Allah'tan başkasına kulluk(1) etmeyin; anne ve babaya, öksüzlere, düşkünlere iyilik yapın; insanlara iyi söz söyleyin, “Salâtı ikâme edin, zekâtı yapın.(2)” diye kesin söz almıştık. Sonra, içinizden pek azınız hariç sözünüzden döndünüz. Ve sizler, döneklik yapanlarsınız.",
        "index_number": 83,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Her insan kaçınılmaz olarak kuldur. Bu seçime bağlı olmayıp. Zorunlu bir durumdur. Seçim kul olup olmamakla ilgili değil, kulluğun kime yapılacağı ile ilgilidir. Kulluk ya Allah'a ya da Allah'tan başka şeylere olur. Allah'a özgü olan kulluk gerçek özgürlüktür. Allah'tan başkasına olan kulluk ise köleliktir. Allah'a kul olmayan bir kimse; bir düşünceye, görüşe, doğaya, iktidara, sisteme, kişiye, ünvana, paraya, dünya malına vs. kul olmak zorundadır. Bu kulluk doğası gereği köleliktir. İnsan yaşamında kulluğun kapsamadığı, kulluğun dışına tutulabilecek hiçbir alan yoktur. Bir Mü'min için kulluk, insanın rûhen ve bedenen bütün varlığı ile Allah'a bilinçli bir bağlılık ile yönelmesidir. İbadet ve kulluk anlam olarak aynı şeydir: İbadet kul kelimesinin mastarıdır."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 2:43. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ لَا تَسْفِكُونَ دِمَٓاءَكُمْ وَلَا تُخْرِجُونَ اَنْفُسَكُمْ مِنْ دِيَارِكُمْ ثُمَّ اَقْرَرْتُمْ وَاَنْتُمْ تَشْهَدُونَ",
        "turkish_text": "Hani! Bir zamanlar sizden, birbirinizin kanlarını dökmeyeceğinize ve birbirinizi yurtlarınızdan çıkarmayacağınıza dair kesin söz almıştık. Bu sözümüzü kabul ettiğinizin tanıkları sizlersiniz.",
        "index_number": 84,
        "deep_notes": []
      },
      {
        "arabic_text": "ثُمَّ اَنْتُمْ هٰٓؤُ۬لَٓاءِ تَقْتُلُونَ اَنْفُسَكُمْ وَتُخْرِجُونَ فَر۪يقاً مِنْكُمْ مِنْ دِيَارِهِمْۘ تَظَاهَرُونَ عَلَيْهِمْ بِالْاِثْمِ وَالْعُدْوَانِۜ وَاِنْ يَأْتُوكُمْ اُسَارٰى تُفَادُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ اِخْرَاجُهُمْۜ اَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍۚ فَمَا جَزَٓاءُ مَنْ يَفْعَلُ ذٰلِكَ مِنْكُمْ اِلَّا خِزْيٌ فِي الْحَيٰوةِ الدُّنْيَاۚ وَيَوْمَ الْقِيٰمَةِ يُرَدُّونَ اِلٰٓى اَشَدِّ الْعَذَابِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "turkish_text": "Sonra siz o kimselersiniz ki; birbirinizi öldüren, bir kısmınızı yurtlarından çıkarıp, onlara karşı günahta ve düşmanlıkta iş birliği yapanlarsınız. Bir de esir olarak size gelirlerse, onlarla fidyeleşiyorsunuz.(1) Oysa onları yurtlarından çıkarmak, üzerinize harâm kılınmıştı. Yoksa böyle yapmakla Kitâp'ın bir kısmına inanıp bir kısmını inkâr mı ediyorsunuz? Sizden böyle yapanların cezası dünya hayatında aşağılanma, kıyamet gününde de en şiddetli azâba uğramaktır. Zira Allah, yaptıklarınızdan habersiz değildir.",
        "index_number": 85,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Fidye karşılığında bırakıyorsunuz."
          }
        ]
      },
      {
        "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الْحَيٰوةَ الدُّنْيَا بِالْاٰخِرَةِۘ فَلَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْصَرُونَ۟",
        "turkish_text": "Onlar, dünya hayatına karşılık âhiret hayatını satan kimselerdir. Bundan dolayı onlardan azâp hafifletilmeyecek ve onlara yardım da edilmeyecektir.",
        "index_number": 86,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَقَدْ اٰتَيْنَا مُوسَى الْكِتَابَ وَقَفَّيْنَا مِنْ بَعْدِه۪ بِالرُّسُلِ وَاٰتَيْنَا ع۪يسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَاَيَّدْنَاهُ بِرُوحِ الْقُدُسِۜ اَفَكُلَّمَا جَٓاءَكُمْ رَسُولٌ بِمَا لَا تَهْوٰٓى اَنْفُسُكُمُ اسْتَكْبَرْتُمْۚ فَفَر۪يقاً كَذَّبْتُمْۘ وَفَر۪يقاً تَقْتُلُونَ",
        "turkish_text": "Ant olsun ki Mûsâ'ya Kitâp'ı verdik. Ardı sıra Resûller gönderdik. Meryem Oğlu İsa'ya da beyyinâtı(1) verdik ve onu Kudus'un Rûhu(2) ile destekledik. Ne zaman bir elçi hoşunuza gitmeyen bir şey getirdiyse, büyüklük taslayarak kimini yalanlayıp, kimini de öldürmediniz mi?",
        "index_number": 87,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kanıt içeren, açıklayıcı, açığa çıkarıcı olan."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'ın Rûhu ile. Rûhu'l Kudus, “Rûh” ve “Kudus” kelimelerinden bir araya gelmiş belirtili isim tamlamasıdır; “Kudusun Rûhu” demektir. Sıfat tamlaması olarak, “Kutsal Rûh” diye anlam verilmesi doğru değildir. Kur'an'da dört yerde geçmektedir. Rûhu'l Kudus” tamlaması, “Allah'ın rûhu, Allah'ın vahyi, Allah'tan gelen bilgi anlamlarına gelmektedir. Rûh Kelimesi; Kur'an'da, kelime anlamı olan, “can”, “vücuda hayat veren cevher” anlamının yanı sıra “insanın ve toplumların hayatını diri, sağlıklı kılan vahiy” anlamında da kullanılmaktadır. Kur'an'da geçen Rûhu'l-Kudus ifadesi “Vahiy, Allah'tan gelen temiz, sağlam bilgiler” demektir.” Rûhu'l Kudus ifadesinin geçtiği âyetler: 2: 87, 253; 5:110; 59:23."
          }
        ]
      },
      {
        "arabic_text": "وَقَالُوا قُلُوبُنَا غُلْفٌۜ بَلْ لَعَنَهُمُ اللّٰهُ بِكُفْرِهِمْ فَقَل۪يلاً مَا يُؤْمِنُونَ",
        "turkish_text": "ve onlar, “Kalplerimiz örtülüdür.” dediler. Hayır, öyle değil, Allah; onları, kâfirlik(1) etmelerinden dolayı lanetlemiştir.(2) Bu yüzden çok azı îmân eder.",
        "index_number": 88,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnançsız, îmân etmeyen. Gerçeğin üzerini örten, gerçeği kabul etmeyen, gerçeğe karşı nankörlük eden. Allah'ı ve vahyi reddeden. Fıtrî yeteneğini köreltip örten. Küfr, Îmân'ın emin olmanın, güvenmenin, onaylamanın karşıtıdır. Kur'an, ektiği tohumun üzerini toprakla örttüğü için çiftçiye de kâfir demektedir (57:20)."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Güzel olan her şeyden mahrum kalmak. Dışlamak. Allah'ın Rahmetinden kovması, merhametinden yoksun bırakması."
          }
        ]
      },
      {
        "arabic_text": "وَلَمَّا جَٓاءَهُمْ كِتَابٌ مِنْ عِنْدِ اللّٰهِ مُصَدِّقٌ لِمَا مَعَهُمْۙ وَكَانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذ۪ينَ كَفَرُواۚ فَلَمَّا جَٓاءَهُمْ مَا عَرَفُوا كَفَرُوا بِه۪ۘ فَلَعْنَةُ اللّٰهِ عَلَى الْكَافِر۪ينَ",
        "turkish_text": "Onlara, Allah katından yanlarındakini(1) tasdik edici bir Kitâp(2) gelince; daha önce Allah'tan Kâfirlere karşı üstünlük kazanmak için böyle bir şey istedikleri halde, onlara bildikleri şey(3) gelince bu kez onu inkâr ettiler. Allah'ın laneti, Kâfirlerin üzerinedir.",
        "index_number": 89,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Tevrât."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kur'an."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Kitâp."
          }
        ]
      },
      {
        "arabic_text": "بِئْسَمَا اشْتَرَوْا بِه۪ٓ اَنْفُسَهُمْ اَنْ يَكْفُرُوا بِمَٓا اَنْزَلَ اللّٰهُ بَغْياً اَنْ يُنَزِّلَ اللّٰهُ مِنْ فَضْلِه۪ عَلٰى مَنْ يَشَٓاءُ مِنْ عِبَادِه۪ۚ فَبَٓاؤُ۫ بِغَضَبٍ عَلٰى غَضَبٍۜ وَلِلْكَافِر۪ينَ عَذَابٌ مُه۪ينٌ",
        "turkish_text": "Allah'ın, dilediği kimseye kendi lütfundan indirmesini çekemeyerek; Allah'ın indirdiğini küfretmekle(1) kendilerini ne kötü bir şeye karşılık sattılar. Bundan dolayı art arda gelen gazabı hak ettiler. Kâfirler için alçaltıcı bir azâp vardır.",
        "index_number": 90,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:88. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذَا ق۪يلَ لَهُمْ اٰمِنُوا بِمَٓا اَنْزَلَ اللّٰهُ قَالُوا نُؤْمِنُ بِمَٓا اُنْزِلَ عَلَيْنَا وَيَكْفُرُونَ بِمَا وَرَٓاءَهُ وَهُوَ الْحَقُّ مُصَدِّقاً لِمَا مَعَهُمْۜ قُلْ فَلِمَ تَقْتُلُونَ اَنْبِيَٓاءَ اللّٰهِ مِنْ قَبْلُ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
        "turkish_text": "Onlara, “Allah'ın indirdiklerine îmân edin.” denildiğinde, “Biz, ancak bize indirilene(1) îmân ederiz.” dediler. Ve ondan(2) başkasını kabul etmezler. Oysa O, yanlarındakini tasdik eden, hak bir kitâptır. Onlara de ki: “Madem îmân ediyordunuz, ne diye daha önce Allah'ın Nebilerini öldürüyordunuz?”",
        "index_number": 91,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Tevrât ve İncil'e."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kendilerine indirilenlerden."
          }
        ]
      },
      {
        "arabic_text": "وَلَقَدْ جَٓاءَكُمْ مُوسٰى بِالْبَيِّنَاتِ ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِه۪ وَاَنْتُمْ ظَالِمُونَ",
        "turkish_text": "Gerçekten Mûsâ size beyyinât(1) ile geldi. Sonra siz onun arkasından buzağı figürünü yaptınız.(2) İşte siz, o zâlimlersiniz.",
        "index_number": 92,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kanıt içeren, açıklayıcı, açığa çıkarıcı bilgi."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Âyette geçen “ittehaztum” kelimesi, “edinmek” anlamının yanı sıra, “yapmak”, “meydana getirmek” anlamlarında da birçok âyette yer almaktadır. Kelime, bu âyette “yapmak”, “meydana getirmek” anlamına gelmektedir. O nedenle “buzağıyı ilâh edinmek” şeklinde yapılan çeviriler doğru değildir. Buzağının ilâh edinilmek amacıyla yapılmış olması düşüncesi, âyete ilâh edinmek şeklinde anlam verilmesine neden olmaktadır."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ اَخَذْنَا م۪يثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَۜ خُذُوا مَٓا اٰتَيْنَاكُمْ بِقُوَّةٍ وَاسْمَعُواۜ قَالُوا سَمِعْنَا وَعَصَيْنَا وَاُشْرِبُوا ف۪ي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْۜ قُلْ بِئْسَمَا يَأْمُرُكُمْ بِه۪ٓ ا۪يمَانُكُمْ اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
        "turkish_text": "Hani sizden, “Size verdiğimizi kuvvetlice alın ve dinleyin.” diye kesin söz almış ve Tûr'u üzerinize yükseltmiştik(1). Demişlerdi ki: “Dinledik; ama itaat etmiyoruz.” Küfürleri yüzünden kalplerine buzağı sevgisi içirildi. De ki: “Eğer gerçekten inanıyorsanız, inancınız sizden ne kötü şey istiyor!”",
        "index_number": 93,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Sizin öncünüzü Tûr'a yükseltmiştik."
          }
        ]
      },
      {
        "arabic_text": "قُلْ اِنْ كَانَتْ لَكُمُ الدَّارُ الْاٰخِرَةُ عِنْدَ اللّٰهِ خَالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "turkish_text": "De ki: “Eğer Allah katında; âhiret yurdunun, diğer insanların değil de yalnızca size ait olduğunu iddia eden sözünüzde samimi iseniz, o zaman ölümü istesenize!”",
        "index_number": 94,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَنْ يَتَمَنَّوْهُ اَبَداً بِمَا قَدَّمَتْ اَيْد۪يهِمْۜ وَاللّٰهُ عَل۪يمٌ بِالظَّالِم۪ينَ",
        "turkish_text": "Ama elleriyle yaptıkları şeylerden dolayı, ölümü asla istemezler. Allah, zâlimleri en iyi bilendir.",
        "index_number": 95,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَتَجِدَنَّهُمْ اَحْرَصَ النَّاسِ عَلٰى حَيٰوةٍۚ وَمِنَ الَّذ۪ينَ اَشْرَكُوا يَوَدُّ اَحَدُهُمْ لَوْ يُعَمَّرُ اَلْفَ سَنَةٍۚ وَمَا هُوَ بِمُزَحْزِحِه۪ مِنَ الْعَذَابِ اَنْ يُعَمَّرَۜ وَاللّٰهُ بَص۪يرٌ بِمَا يَعْمَلُونَ۟",
        "turkish_text": "Ve sen, onları, yaşamaya karşı insanların en ihtiraslısı, hatta Allah'a ortak koşanlardan bile daha çok ihtiraslı bulacaksın. Her biri bin yıl yaşamak ister. Oysaki uzun ömürlü olmak, böyle birini azâptan kurtarmaz. Zira Allah, yaptıkları her şeyi görmektedir.",
        "index_number": 96,
        "deep_notes": []
      },
      {
        "arabic_text": "قُلْ مَنْ كَانَ عَدُواًّ لِجِبْر۪يلَ فَاِنَّهُ نَزَّلَهُ عَلٰى قَلْبِكَ بِاِذْنِ اللّٰهِ مُصَدِّقاً لِمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرٰى لِلْمُؤْمِن۪ينَ",
        "turkish_text": "De ki kim Cibrîl'e(1) düşmansa, Bilsin ki O(2), onu(3) iki eli arasındakileri(4) tasdik edici olarak Allah'ın izni ile(5) senin kalbine çokça indirdi. Mü'minler için bir hidâyet ve müjde olarak.",
        "index_number": 97,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Cibrîl'in vahiy meleği olduğu inancı genel bir kabuldür. Ancak biz bunun doğru olmadığı kanaatindeyiz. Cibrîl,“Allah'ın düzeltici, onarıcı ve düzenleyici olan vahiyi demektir. Cebr kelimesinin anlamı; zorlamak, tamir etmek, düzeltmek; kırılmış, bozulmuş şeyleri onarıp tekrar işe yarar hale getirmektir. “Hükümdarlara cebbar denmesinin nedeni, insanları diledikleri işe zorlamalarından ya da onların işlerini düzeltmelerinden dolayıdır.” “Cibrîl, cebr ve îl kelimelerinden oluşmuş bir isim tamlamasıdır. Îl kelimesi eski Arapça'da Allah demektir. Tamlama şeklindeki “Cibr-îl veya Cebra-îl kelimeleri ise Allah'ın gücü, onarması, düzeltmesi ve düzenlemesi anlamına gelmektedir. Bu iki kelimenin bir araya gelmesiyle oluşan isim tamlaması, “Allah'ın düzeltici, düzenleyici olan vahyi” anlamına gelmektedir. Zira vahiy; bozulan, sapkınlaşan toplumları yeniden onarmak, düzeltmek için gönderilmiştir. “Cebr” kelimesi, kırılmak anlamına gelen “kesr” kelimesinin karşıtıdır. Bu da kırılan bir şeyin onarılması demektir. Zamirler doğru isimlere gönderildiğinde de görülecektir ki Cibrîl indiren değil, indirilendir. Ayrıca Kur'an'ın bizzat Allah tarafından indirildiğine dair yüzlerce âyet bulunmaktadır. İsraîl, İsmaîl, Azraîl vb. isim tamlamaları bu tür tamlamaya örnek verilebilir. Birçok âyette vahyin Allah tarafından doğrudan indirildiği belirtilmesine rağmen, Cibrîl'e “vahiy meleği” denmesi doğru değildir. (Örneğin 2:23, 90, 99; 3:3; 4:136; 7:196; 15:9; 16:44, 89; 17:106; 18:1; 42:17; 76:23.)"
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- O (Allah)."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Onu (Cibrîl'i).  “O” ve “onu” zamirleri üçüncü şahıs zamirleridir. Âyetteki “onu” zamiri, âyetin kendi içindeki “Cibrîl” kelimesine dönmektedir. “Bilsin ki şüphesiz O” ifadesindeki “O” zamiri ise Allah'ı göstermektedir. Yani Cibrîl indiren değil, inendir. Cebbar Allah'ın isimlerindendir (Bkz. 59:23)."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Allah'ın keni yanında olanı (Bkz. 5:64; 38:75; 49:1)."
          },
          {
            "key_word": "5",
            "index_number": 5,
            "note": "5- “Allah'ın izni ile”, terkibi, “Allah'ın belirlediği ilke ve kurallara göre,” Allah'ın bilgisine göre ve bilgisi gereği anlamlarına gelmektedir."
          }
        ]
      },
      {
        "arabic_text": "مَنْ كَانَ عَدُواًّ لِلّٰهِ وَمَلٰٓئِكَتِه۪ وَرُسُلِه۪ وَجِبْر۪يلَ وَم۪يكَالَ فَاِنَّ اللّٰهَ عَدُوٌّ لِلْكَافِر۪ينَ",
        "turkish_text": "Kim Allah'a ve O'nun meleklerine, resûllerine, Cibrîl'e(1), Mîkâl'e(2) düşman olursa; iyi bilsin ki Allah da Kâfirlere düşmandır.",
        "index_number": 98,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Vahye: “Bozulan toplumu onarmak için gönderilen vahye.”"
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Hâmi, koruyucu, büyük öncü."
          }
        ]
      },
      {
        "arabic_text": "وَلَقَدْ اَنْزَلْـنَٓا اِلَيْكَ اٰيَاتٍ بَيِّنَاتٍۚ وَمَا يَكْفُرُ بِهَٓا اِلَّا الْفَاسِقُونَ",
        "turkish_text": "Ant olsun Biz, sana apaçık âyetler indirdik. Ancak, onları, fâsık(1) olanlar kâfirlik(2) eder.",
        "index_number": 99,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Günaha sapan. Günahta ısrar eden. Vahyin belirlediği sınırların dışına çıkan; iyi, doğru, güzel ve temiz şeylerden uzak kalan. İnandığı halde, yaşantı olarak Kâfir olan."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 2:88. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "اَوَكُلَّمَا عَاهَدُوا عَهْداً نَبَذَهُ فَر۪يقٌ مِنْهُمْۜ بَلْ اَكْثَرُهُمْ لَا يُؤْمِنُونَ",
        "turkish_text": "Onlar, ne zaman bir söz verdilerse, içlerinden bir grup onu bozmadı mı? Zaten onların çoğu îmân etmiyorlar.",
        "index_number": 100,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَمَّا جَٓاءَهُمْ رَسُولٌ مِنْ عِنْدِ اللّٰهِ مُصَدِّقٌ لِمَا مَعَهُمْ نَبَذَ فَر۪يقٌ مِنَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَۗ كِتَابَ اللّٰهِ وَرَٓاءَ ظُهُورِهِمْ كَاَنَّهُمْ لَا يَعْلَمُونَ",
        "turkish_text": "Ne zaman onlara, Allah'tan, yanlarındakini tasdik edici bir elçi gelse, Kitâp Ehli'nden bir grup, sanki hiç haberleri yokmuş gibi, elçinin getirdiğine sırt çevirirler.",
        "index_number": 101,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاتَّـبَعُوا مَا تَتْلُوا الشَّيَاط۪ينُ عَلٰى مُلْكِ سُلَيْمٰنَۚ وَمَا كَفَرَ سُلَيْمٰنُ وَلٰكِنَّ الشَّيَاط۪ينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَۗ وَمَٓا اُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَۜ وَمَا يُعَلِّمَانِ مِنْ اَحَدٍ حَتّٰى يَقُولَٓا اِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْۜ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِه۪ بَيْنَ الْمَرْءِ وَزَوْجِه۪ۜ وَمَا هُمْ بِضَٓارّ۪ينَ بِه۪ مِنْ اَحَدٍ اِلَّا بِاِذْنِ اللّٰهِۜ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْۜ وَلَقَدْ عَلِمُوا لَمَنِ اشْتَرٰيهُ مَا لَهُ فِي الْاٰخِرَةِ مِنْ خَلَاقٍ۠ وَلَبِئْسَ مَا شَرَوْا بِه۪ٓ اَنْفُسَهُمْۜ لَوْ كَانُوا يَعْلَمُونَ",
        "turkish_text": "Ve onlar, Süleymân'ın sahip olduğu güç konusunda şeytânların(1) uydurdukları şeylere uydular. Oysa Süleymân gerçeğe aykırı bir şey(2) yapmadı. Ancak insanlara büyü yapmayı öğreten şeytânlar(3) gerçeği gizliyordu; Babil'deki iki melike(4); Hârût ve Mârût'a bir şey indirilmiş değildi. Hatta bu iki melik: “Biz fitneyiz, sakın kâfir olma!” demedikçe, hiç kimseye bir şey öğretmiyorlardı. Fakat onlar, o ikisinden karı ile kocanın arasını açacak şeyler öğrenmeye çalışıyorlardı. Ancak, Allah'ın izni olmadıkça bu şeyle hiç kimseye zarar veremezler. Onlar, kendilerine bir faydası olmayan, sadece zarar verecek şeyleri öğreniyorlardı. Hâlbuki onlar, büyü ile uğraşanların âhirette bir nasiplerinin olmayacağını biliyorlardı. Kendilerini karşılığında sattıkları şey ne kötüdür. Keşke bilselerdi.",
        "index_number": 102,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Toplumu saptıranların/saptırıcıların (Bkz. 2:36. âyetin 1. dipnotu)."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Sihir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Saptırıcılar."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Diğer bir kıraata/okuyuşa göre “melek” yerine “melik” denmektedir. Ve bu okuyuşa göre anlam şöyle olmaktadır: “Babil'deki toplum üzerinde etkisi ve gücü olan iki söz sahibi/imtiyazlı şahsiyete, Hârût ve Mârût'a bir şey indirilmiş değildi.”"
          }
        ]
      },
      {
        "arabic_text": "وَلَوْ اَنَّهُمْ اٰمَنُوا وَاتَّقَوْا لَمَثُوبَةٌ مِنْ عِنْدِ اللّٰهِ خَيْرٌۜ لَوْ كَانُوا يَعْلَمُونَ۟",
        "turkish_text": "Eğer onlar îmân edip takvâ sahibi(1) olsalardı, Allah katında kazanacakları sevap kendileri için daha hayırlı olurdu. Keşke bilselerdi.",
        "index_number": 103,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:66. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُواۜ وَلِلْكَافِر۪ينَ عَذَابٌ اَل۪يمٌ",
        "turkish_text": "Ey Îmân Edenler! “râinâ(1)” demeyin, “unzurnâ.(2)” deyin ve dinleyin. Kâfirler için can yakıcı bir azâp vardır.",
        "index_number": 104,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bize uy. Arzularımıza göre hareket et."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bizi gözet, bizimle ilgilen."
          }
        ]
      },
      {
        "arabic_text": "مَا يَوَدُّ الَّذ۪ينَ كَفَرُوا مِنْ اَهْلِ الْكِتَابِ وَلَا الْمُشْرِك۪ينَ اَنْ يُنَزَّلَ عَلَيْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْۜ وَاللّٰهُ يَخْتَصُّ بِرَحْمَتِه۪ مَنْ يَشَٓاءُۜ وَاللّٰهُ ذُوالْفَضْلِ الْعَظ۪يمِ",
        "turkish_text": "Kitâp Ehli'nin ve Müşriklerin kâfirleri(1) Rabb'inizden, size bir hayrın indirilmesini istemezler. Oysa Allah, rahmetini dilediği kimseye ayırır. Allah, Büyük Lütuf Sahibi'dir.",
        "index_number": 105,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Nankörleri."
          }
        ]
      },
      {
        "arabic_text": "مَا نَنْسَخْ مِنْ اٰيَةٍ اَوْ نُنْسِهَا نَأْتِ بِخَيْرٍ مِنْهَٓا اَوْ مِثْلِهَاۜ اَلَمْ تَعْلَمْ اَنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "turkish_text": "Biz, bir âyeti yürürlükten kaldırır veya unutturursak ya onun dengini ya da ondan daha iyisini getiririz. Sen, Allah'ın her şeye gücü yeten olduğunu bilmez misin?(1)",
        "index_number": 106,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bazı âyetlerin “nesh” edildiğini (geçersiz kılındığını) iddia ederek, Allah'a ve Kur'an'a iftira atanlar, referans olarak bu âyeti gösteriyorlar. Oysaki bu âyet, Kitâp Ehli'ne verilen bir cevap âyetidir. Âyette söz konusu edilen şey, Kur'an'daki herhangi bir âyetin iptal edilmesi değil, Tevrât ve İncil'deki hükümlerin yerine yeni hükümlerin getirildiğidir; daha önceki kitâplarda yer alan kimi hükümlerin değiştirilmesidir. Örneğin kıblenin yönünün değiştirilmesi gibi."
          }
        ]
      },
      {
        "arabic_text": "اَلَمْ تَعْلَمْ اَنَّ اللّٰهَ لَهُ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِۜ وَمَا لَكُمْ مِنْ دُونِ اللّٰهِ مِنْ وَلِيٍّ وَلَا نَص۪يرٍ",
        "turkish_text": "Göklerin ve yerin egemenliğinin Allah'a ait olduğunu bilmez misin? Sizin için Allah'ın yanı sıra ne bir veli(1) ne de bir yardımcı vardır.",
        "index_number": 107,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Koruyucu, yardımcı, yönlendirici, gözeten, destekleyici, yandaş. Kur'an'da yer alan “veli” ve velinin çoğulu olan “evliya” kelimelerine dost, dostlar olarak anlam verilmesi doğru değildir. Bu kelimeler, ahlâki anlamdaki dostluğu değil; siyasi anlamda yönetmeyi, korumayı, gözetilmeyi ifade etmektedir.  Kur'an, “dost” için “halil” kelimesini kullanmaktadır (Bkz. 2:254; 4:125; 17:73; 25:28). Allah'ın isimlerinden olan “El-Veli; Sahip Çıkan, Koruyan, Gözeten, Destek Olan.” demektir."
          }
        ]
      },
      {
        "arabic_text": "اَمْ تُر۪يدُونَ اَنْ تَسْـَٔلُوا رَسُولَكُمْ كَمَا سُئِلَ مُوسٰى مِنْ قَبْلُۜ وَمَنْ يَتَبَدَّلِ الْكُفْرَ بِالْا۪يمَانِ فَقَدْ ضَلَّ سَوَٓاءَ السَّب۪يلِ",
        "turkish_text": "Yoksa siz de daha önce Mûsâ'yı sorguya çekenler gibi, elçinizi sorguya çekmek mi istiyorsunuz? Her kim, îmân yerine küfrü tercih ederse o dosdoğru yoldan sapmış olur.",
        "index_number": 108,
        "deep_notes": []
      },
      {
        "arabic_text": "وَدَّ كَث۪يرٌ مِنْ اَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ ا۪يمَانِكُمْ كُفَّاراًۚ حَسَداً مِنْ عِنْدِ اَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّۚ فَاعْفُوا وَاصْفَحُوا حَتّٰى يَأْتِيَ اللّٰهُ بِاَمْرِه۪ۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "turkish_text": "Kitâp Ehli'nin çoğu, Hakk kendilerine bildirildiği halde, benliklerindeki kıskançlıktan dolayı, îmânınızdan sonra sizi küfre döndürmek isterler. Allah'ın emri gelinceye kadar onlara aldırış etmeyin. Onları affedin ve onlarla iyi geçinin. Kuşkusuz Allah, Her Şeye Güç Yetiren'dir.",
        "index_number": 109,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاَق۪يمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَۜ وَمَا تُقَدِّمُوا لِاَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللّٰهِۜ اِنَّ اللّٰهَ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "turkish_text": "Salâtı ikâme edin ve zekâtı yapın.(1) Kendiniz için her ne iyilik yaparsanız onu Allah katında bulacaksınız. Kuşkusuz Allah, bütün yaptıklarınızı görmektedir.",
        "index_number": 110,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2: 43. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ اِلَّا مَنْ كَانَ هُوداً اَوْ نَصَارٰىۜ تِلْكَ اَمَانِيُّهُمْۜ قُلْ هَاتُوا بُرْهَانَكُمْ اِنْ كُنْتُمْ صَادِق۪ينَ",
        "turkish_text": "Onlar, “Yahudi ve Nesârâ'dan(1) başkası Cennet'e giremeyecek.” derler. Bu, onların kuruntusudur. De ki: “Eğer doğru söylüyorsanız iddianızı kanıtlayın.”",
        "index_number": 111,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hıristiyanlardan."
          }
        ]
      },
      {
        "arabic_text": "بَلٰى مَنْ اَسْلَمَ وَجْهَهُ لِلّٰهِ وَهُوَ مُحْسِنٌ فَلَهُٓ اَجْرُهُ عِنْدَ رَبِّه۪ۖ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ۟",
        "turkish_text": "Bilakis, gerçekten kim iyi bir kimse olarak benliğini Allah'a teslim etmişse, onun ödülü Rabb'inin yanındadır. Onlar için hiçbir korku yoktur ve onlar üzülmeyeceklerdir.",
        "index_number": 112,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَالَتِ الْيَهُودُ لَيْسَتِ النَّصَارٰى عَلٰى شَيْءٍۖ وَقَالَتِ النَّصَارٰى لَيْسَتِ الْيَهُودُ عَلٰى شَيْءٍۙ وَهُمْ يَتْلُونَ الْكِتَابَۜ كَذٰلِكَ قَالَ الَّذ۪ينَ لَا يَعْلَمُونَ مِثْلَ قَوْلِهِمْۚ فَاللّٰهُ يَحْكُمُ بَيْنَهُمْ يَوْمَ الْقِيٰمَةِ ف۪يمَا كَانُوا ف۪يهِ يَخْتَلِفُونَ",
        "turkish_text": "Kitâp'ı okuyup durdukları halde, Yahudiler: “Nesârâ(1) geçerli bir inanç üzerinde değildirler.” derler. Nesârâ da: “Yahudiler geçerli bir inanca sahip değildirler.” derler. Oysa Kitâp'ı okuyorlar. Kitâp'tan habersiz olanlar da onların sözlerinin aynısını söylediler. Allah, onların anlaşmazlığa düştükleri konuda kıyamet günü hüküm verecektir.",
        "index_number": 113,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hıristiyanlar."
          }
        ]
      },
      {
        "arabic_text": "وَمَنْ اَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللّٰهِ اَنْ يُذْكَرَ ف۪يهَا اسْمُهُ وَسَعٰى ف۪ي خَرَابِهَاۜ اُو۬لٰٓئِكَ مَا كَانَ لَهُمْ اَنْ يَدْخُلُوهَٓا اِلَّا خَٓائِف۪ينَۜ لَهُمْ فِي الدُّنْيَا خِزْيٌ وَلَهُمْ فِي الْاٰخِرَةِ عَذَابٌ عَظ۪يمٌ",
        "turkish_text": "Allah'ın mescitlerinde, O'nun adının anılmasını engelleyen ve onların harap olmasına çalışan kimseden daha zâlim kim olabilir? Buralara, ancak Allah'a karşı gelmekten korkularak girilebilir. Onlar için dünyada aşağılanma, âhirette de büyük bir azâp vardır.",
        "index_number": 114,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُ فَاَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللّٰهِۜ اِنَّ اللّٰهَ وَاسِعٌ عَل۪يمٌ",
        "turkish_text": "Doğu da Allah'ındır, batı da. Nereye yönelirseniz yönelin, Allah'ın yönü orasıdır. Kuşkusuz, Allah, Yardımı Çok Kapsamlı Olan'dır, Her Şeyi Bilen'dir.",
        "index_number": 115,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَالُوا اتَّخَذَ اللّٰهُ وَلَداًۙ سُبْحَانَهُۜ بَلْ لَهُ مَا فِي السَّمٰوَاتِ وَالْاَرْضِۜ كُلٌّ لَهُ قَانِتُونَ",
        "turkish_text": "“Allah, çocuk edindi!” dediler. Hâşâ! O, bundan münezzehtir.(1) Bilakis, gökte ve yerde ne varsa her şey O'nundur. Ve her şey O'na gönülden boyun eğmektedir.",
        "index_number": 116,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Uzaktır, arınıktır."
          }
        ]
      },
      {
        "arabic_text": "بَد۪يعُ السَّمٰوَاتِ وَالْاَرْضِۜ وَاِذَا قَضٰٓى اَمْراً فَاِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ",
        "turkish_text": "O, göklerin ve yerin Bedî'sidir(1). Bir şeyin olmasını istediğinde, ona sadece “Ol.” der, o da oluverir.",
        "index_number": 117,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yoktan var eden. Bir örnek olmaksızın eşsiz ve benzersiz yaratan."
          }
        ]
      },
      {
        "arabic_text": "وَقَالَ الَّذ۪ينَ لَا يَعْلَمُونَ لَوْلَا يُكَلِّمُنَا اللّٰهُ اَوْ تَأْت۪ينَٓا اٰيَةٌۜ كَذٰلِكَ قَالَ الَّذ۪ينَ مِنْ قَبْلِهِمْ مِثْلَ قَوْلِهِمْۜ تَشَابَهَتْ قُلُوبُهُمْۜ قَدْ بَيَّنَّا الْاٰيَاتِ لِقَوْمٍ يُوقِنُونَ",
        "turkish_text": "Bilmeyen kimseler: “Allah'ın bizimle konuşması veya bize bir âyet(1) göndermesi gerekmez mi?” dediler. Onlardan öncekiler de onların sözlerine benzer sözler söylemişlerdi. Kalpleri birbirlerine benziyor. Bilmek isteyen kimseler için âyetleri iyice açıkladık.",
        "index_number": 118,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Mucize, kanıt."
          }
        ]
      },
      {
        "arabic_text": "اِنَّٓا اَرْسَلْنَاكَ بِالْحَقِّ بَش۪يراً وَنَذ۪يراًۙ وَلَا تُسْـَٔلُ عَنْ اَصْحَابِ الْجَح۪يمِ",
        "turkish_text": "Doğrusu Biz, seni, Hakk ile müjdeleyici ve uyarıcı olarak gönderdik. Cehennem ehlinden sorumlu tutulacak değilsin.",
        "index_number": 119,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَنْ تَرْضٰى عَنْكَ الْيَهُودُ وَلَا النَّصَارٰى حَتّٰى تَتَّبِعَ مِلَّتَهُمْۜ قُلْ اِنَّ هُدَى اللّٰهِ هُوَ الْهُدٰىۜ وَلَئِنِ اتَّبَعْتَ اَهْوَٓاءَهُمْ بَعْدَ الَّذ۪ي جَٓاءَكَ مِنَ الْعِلْمِۙ مَا لَكَ مِنَ اللّٰهِ مِنْ وَلِيٍّ وَلَا نَص۪يرٍ",
        "turkish_text": "Yahudiler ve Nesârâ,(1) sen onların milletlerine(2) uymadıkça senden asla razı olmazlar. De ki: “Gerçek şu ki; doğru yol Allah'ın yoludur.” Ve sana gelen ilimden(3) sonra onların arzularına uyarsan; Allah'tan, sana ne bir veli(4) ne bir yardımcı bulabilirsin.",
        "index_number": 120,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hıristiyanlar."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Onların yollarına, uygarlıklarına, inanç sistemlerine, yaşam biçimlerine."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Vahiyden/bilgiden."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Bkz. 2:107. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ اٰتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِه۪ۜ اُو۬لٰٓئِكَ يُؤْمِنُونَ بِه۪ۜ وَمَنْ يَكْفُرْ بِه۪ فَاُو۬لٰٓئِكَ هُمُ الْخَاسِرُونَ۟",
        "turkish_text": "Kendilerine Kitâp verdiğimiz kimseler, ona uymak için gereği gibi okurlar. İşte bunlar ona îmân edenlerdir. Îmân etmeyenler ise, işte onlar kaybedenlerdir.",
        "index_number": 121,
        "deep_notes": []
      },
      {
        "arabic_text": "يَا بَن۪ٓي اِسْرَٓائ۪لَ اذْكُرُوا نِعْمَتِيَ الَّت۪ٓي اَنْعَمْتُ عَلَيْكُمْ وَاَنّ۪ي فَضَّلْتُكُمْ عَلَى الْعَالَم۪ينَ",
        "turkish_text": "Ey İsrâîloğulları! Size verdiğim nimetimi ve lütufta bulunarak sizi alemlerde(1) nimetlendirdiğimi hatırlayın.",
        "index_number": 122,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnsanlık dünyasında."
          }
        ]
      },
      {
        "arabic_text": "وَاتَّقُوا يَوْماً لَا تَجْز۪ي نَفْسٌ عَنْ نَفْسٍ شَيْـٔاً وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ",
        "turkish_text": "Hiç kimsenin bir başkasının yerine bir şey ödeyemeyeceği, hiç kimseden fidye kabul edilmeyeceği ve hiç kimseye şefaatin(1) fayda vermeyeceği ve hiç kimseye yardım edilmeyeceği günden korunup sakının.",
        "index_number": 123,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Şefaatin kelime anlamı olarak yardım etmek demektir. Kur'an, Allah'ın yanı sıra başka birilerinin “şefaat” edebileceği anlayış ve inancını kesin ve açık bir şekilde reddetmektedir. Nebiler de dâhil hiç kimsenin şefaat etme hakkı yoktur. Kur'an'a göre “şefaat” inancı kesinlikle şirktir (Bkz. 2:48, 123). Şefaatin olduğunu iddia etmek Allah'ın haksızlık yapacağını, torpil yapacağını söylemekle eş anlamlı bir iddiadır. Bu Allah'a atılan büyük bir iftiradır. Yüzlerce âyette, herkese sadece ve sadece yaptıklarının karşılığının verileceğini ve şefaatin olmadığını açıkça söylenmesine rağmen, şefaatin olduğuna inanmak, Allah'ın sözüne itibar etmemektir."
          }
        ]
      },
      {
        "arabic_text": "وَاِذِ ابْتَلٰٓى اِبْرٰه۪يمَ رَبُّهُ بِكَلِمَاتٍ فَاَتَمَّهُنَّۜ قَالَ اِنّ۪ي جَاعِلُكَ لِلنَّاسِ اِمَاماًۜ قَالَ وَمِنْ ذُرِّيَّت۪يۜ قَالَ لَا يَنَالُ عَهْدِي الظَّالِم۪ينَ",
        "turkish_text": "Hani! Rabb'i, İbrâhîm'i birtakım kelimeler(1) ile sınamış; o da onları yerine getirmişti. Allah, “Ben seni insanlara önder yapacağım.” dedi. İbrâhîm, “Soyumdan olanları da.” deyince; Allah, “Benim ahdim zâlimlere ulaşmaz!” dedi.",
        "index_number": 124,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Takdir edilmiş hükümler. Sorumluluk ve yerine getirilmesi gereken görevler."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَاَمْناًۜ وَاتَّخِذُوا مِنْ مَقَامِ اِبْرٰه۪يمَ مُصَلًّىۜ وَعَهِدْنَٓا اِلٰٓى اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ اَنْ طَهِّرَا بَيْتِيَ لِلطَّٓائِف۪ينَ وَالْعَاكِف۪ينَ وَالرُّكَّعِ السُّجُودِ",
        "turkish_text": "Hani Biz, Beyt'i(1) insanlar için toplanma yeri ve güvenli bir yer kıldık. “İbrâhîm'in makamından kendinize bir salât(2) yeri edinin.” dedik. İbrâhîm ve İsmâîl'den, “Evimi tavaf edenler, kendilerini adamak amacıyla orda toplananlar, “rükû ve secde edenler(3)” için temiz tutun.” diye söz aldık.",
        "index_number": 125,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kâbe'yi, Mescid-i Harâm'ı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'a yönelme, namaz kılma."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Bkz. 2:43. âyetin 2. dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قَالَ اِبْرٰه۪يمُ رَبِّ اجْعَلْ هٰذَا بَلَداً اٰمِناً وَارْزُقْ اَهْلَهُ مِنَ الثَّمَرَاتِ مَنْ اٰمَنَ مِنْهُمْ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ قَالَ وَمَنْ كَفَرَ فَاُمَتِّعُهُ قَل۪يلاً ثُمَّ اَضْطَرُّهُٓ اِلٰى عَذَابِ النَّارِۜ وَبِئْسَ الْمَص۪يرُ",
        "turkish_text": "Hani İbrâhîm: “Ey Rabb'im! Bu beldeyi güvenli bir yer kıl, halkından, Allah'a ve âhiret gününe îmân edenlerı, çeşitli ürünlerle rızıklandır.” dedi. O da: “Kâfir(1) olanı dahi az bir süre geçindiririm; sonra onu ateşin azabına uğratırım. Orası, varacaklar için ne kötü bir yerdir.” dedi.",
        "index_number": 126,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnançsız, îmân etmeyen. Gerçeğin üzerini örten, gerçeği kabul etmeyen, gerçeğe karşı nankörlük eden. Allah'ı ve vahyi reddeden. Fıtrî yeteneğini köreltip örten. Küfr, Îmân'ın emin olmanın, güvenmenin, onaylamanın karşıtıdır. Kur'an, ektiği tohumun üzerini toprakla örttüğü için çiftçiye de kâfir demektedir (57:20)."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ يَرْفَعُ اِبْرٰه۪يمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَاِسْمٰع۪يلُۜ رَبَّنَا تَقَبَّلْ مِنَّاۜ اِنَّكَ اَنْتَ السَّم۪يعُ الْعَل۪يمُ",
        "turkish_text": "Hani bir zamanlar İbrâhîm, İsmâîl ile birlikte Beyt'in(1) temellerini yükseltirken: “Ey Rabb'imiz! Bunu bizden kabul et; kuşkusuz Sen, Her Şeyi İşiten ve Her Şeyi Bilen'sin.” demişti.",
        "index_number": 127,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Evin/Kâbe'nin."
          }
        ]
      },
      {
        "arabic_text": "رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَٓا اُمَّةً مُسْلِمَةً لَكَۖ وَاَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَاۚ اِنَّكَ اَنْتَ التَّوَّابُ الرَّح۪يمُ",
        "turkish_text": "“Ey Rabb'imiz! Bizi, Sana teslim olanlardan kıl. Bizim soyumuzdan da Sana teslim olan bir toplum yap. Bize, menâsikimizi(1) göster. Tevbelerimizi kabul et. Kuşkusuz Tevbeleri Kabul Eden, Rahmeti Kesintisiz Olan yalnızca Sen'sin.”",
        "index_number": 128,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hacc ve Kurban ile ilgili ritüel ve kuralları. Nusûk, Allah'a yaklaşmaya vesile olan her şeydir."
          }
        ]
      },
      {
        "arabic_text": "رَبَّنَا وَابْعَثْ ف۪يهِمْ رَسُولاً مِنْهُمْ يَتْلُوا عَلَيْهِمْ اٰيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكّ۪يهِمْۜ اِنَّكَ اَنْتَ الْعَز۪يزُ الْحَك۪يمُ۟",
        "turkish_text": "“Ey Rabb'imiz! İçlerinden onlara Sen'in âyetlerini okuyacak, Kitâp'ı ve Hikmeti(1) öğretecek ve onları arındıracak bir elçi gönder. Kuşkusuz Sen, Mutlak Üstün Olan'sın, En İyi Hüküm Veren'sin.”",
        "index_number": 129,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kitâp kelimesi Kur'an'ın niteliklerindendir. Kur'an'ın Allah tarafından buyrulan, kanıtlayıcı, yol gösterici, aydınlatıcı bilgi olmasını ve belirlenmiş ilkelerin ve kuralları ifade etmektedir. Hikmet, Kur'an'ın niteliklerinden/isimlerindendir. Tıpkı Kur'an ve Zikir, Kur'an ve Furkân gibi (Bkz. 62:2). Hikmet, “engel olmak” demektir: Kur'an'ın toplumu güçlendirmek, sağlamlaştırmak, baskı, zulüm ve fesadı engellemek için konulan yasa, kural ve ilkelerini ifade etmektedir. Hikmetin anlamlarından birisi de sağlıklı düşünmek, gerçeği kavramak, doğru yargıda bulunmak yetisidir. Hikmet kavramının ayrıca yargılama, karar, güçlendirmek, sağlamlaştırmak, bilmek, bilge olmak, hakem, hâkim, hüküm, hükümdar, hükümet, mahkeme, mahkûm, tahakküm, istihkâm, gibi anlamları bulunmaktadır. Hikmet kelimesine sünnet anlamı verilmesi doğru değildir."
          }
        ]
      },
      {
        "arabic_text": "وَمَنْ يَرْغَبُ عَنْ مِلَّةِ اِبْرٰه۪يمَ اِلَّا مَنْ سَفِهَ نَفْسَهُۜ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَاۚ وَاِنَّهُ فِي الْاٰخِرَةِ لَمِنَ الصَّالِح۪ينَ",
        "turkish_text": "İbrâhîm'in milletinden(1), kendini bilmezlerden başka kim yüz çevirir? Ant olsun onu dünyada Biz seçtik; o, âhirette de iyiler arasında yer alacaktır.",
        "index_number": 130,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnanç sisteminden, uygarlığından, yaşam biçiminden, yolundan."
          }
        ]
      },
      {
        "arabic_text": "اِذْ قَالَ لَهُ رَبُّهُٓ اَسْلِمْۙ قَالَ اَسْلَمْتُ لِرَبِّ الْعَالَم۪ينَ",
        "turkish_text": "Hani Rabb'i ona: “Müslim(1) ol” dediğinde; o da: “Âlemlerin Rabb'i için müslim oldum.” demişti.",
        "index_number": 131,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Allah'ın buyruklarına içtenlikle teslim olan."
          }
        ]
      },
      {
        "arabic_text": "وَوَصّٰى بِهَٓا اِبْرٰه۪يمُ بَن۪يهِ وَيَعْقُوبُۜ يَا بَنِيَّ اِنَّ اللّٰهَ اصْطَفٰى لَكُمُ الدّ۪ينَ فَلَا تَمُوتُنَّ اِلَّا وَاَنْتُمْ مُسْلِمُونَۜ",
        "turkish_text": "İbrâhîm, bunu(1), çocuklarına vasiyet etmişti. Yakûb da(2): “Ey oğullarım! Şüphesiz Allah, bu dini sizin için seçti. O halde müslimler(3) olarak ölmenin dışında başka bir şekilde ölmeyin!” demişti.",
        "index_number": 132,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Müslim olmayı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Yakûb, İbrâhîm'in torunudur."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Allah'a içtenlikle teslim olmuş olanlar."
          }
        ]
      },
      {
        "arabic_text": "اَمْ كُنْتُمْ شُهَدَٓاءَ اِذْ حَضَرَ يَعْقُوبَ الْمَوْتُۙ اِذْ قَالَ لِبَن۪يهِ مَا تَعْبُدُونَ مِنْ بَعْد۪يۜ قَالُوا نَعْبُدُ اِلٰهَكَ وَاِلٰهَ اٰبَٓائِكَ اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ اِلٰهاً وَاحِداًۚ وَنَحْنُ لَهُ مُسْلِمُونَ",
        "turkish_text": "Yoksa siz, Yakûb'un ölümü anında onun yanında mıydınız? Hani oğullarına: “Benden sonra neye kulluk edeceksiniz?” demişti. Onlar da: “Senin ilâhına ve ataların İbrâhîm, İsmâîl ve İshâk'ın ilâhı olan tek ilâha kulluk edeceğiz. Biz, O'na teslim olanlardanız.” demişlerdi.",
        "index_number": 133,
        "deep_notes": []
      },
      {
        "arabic_text": "تِلْكَ اُمَّةٌ قَدْ خَلَتْۚ لَهَا مَا كَسَبَتْ وَلَكُمْ مَا كَسَبْتُمْۚ وَلَا تُسْـَٔلُونَ عَمَّا كَانُوا يَعْمَلُونَ",
        "turkish_text": "Onlar gelip geçen bir ümmetti(1). Onların kazandıkları onlara; sizin kazandıklarınız sizedir. Siz, onların yaptıklarından sorumlu değilsiniz.",
        "index_number": 134,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Topluluktu, toplumdu; onların yaptıklarının size bir yararı yok."
          }
        ]
      },
      {
        "arabic_text": "وَقَالُوا كُونُوا هُوداً اَوْ نَصَارٰى تَهْتَدُواۜ قُلْ بَلْ مِلَّةَ اِبْرٰه۪يمَ حَن۪يفاًۜ وَمَا كَانَ مِنَ الْمُشْرِك۪ينَ",
        "turkish_text": "Onlar, “Yahudi veya Nesârâ(1) olun ki, doğru yolu bulasınız.” dediler. De ki: “Hayır; biz, hiçbir zaman Müşrik olmayan, hanif(2) olan İbrâhîm'in milletindeniz.(3)”",
        "index_number": 135,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hıristiyan."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'ı birleyen, şirk koşmaksızın Allah'a yönelmiş olan."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- İbrâhîm ümmetinin yaşam biçimini, o toplumun uygarlığını benimseyenlerdeniz."
          }
        ]
      },
      {
        "arabic_text": "قُولُٓوا اٰمَنَّا بِاللّٰهِ وَمَٓا اُنْزِلَ اِلَيْنَا وَمَٓا اُنْزِلَ اِلٰٓى اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ وَيَعْقُوبَ وَالْاَسْبَاطِ وَمَٓا اُو۫تِيَ مُوسٰى وَع۪يسٰى وَمَٓا اُو۫تِيَ النَّبِيُّونَ مِنْ رَبِّهِمْۚ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْهُمْۘ وَنَحْنُ لَهُ مُسْلِمُونَ",
        "turkish_text": "Deyin ki: “Biz; Allah'a, bize indirilene, İbrâhîm'e, İsmâîl'e, İshâk'a, Yakûb'a ve onların soyundan gelenlere indirilene; Mûsâ'ya, Îsâ'ya ve diğer Nebilere Rabb'lerinden verilenlere, îmân ettik. Onları birbirinden ayırt etmeyiz. Ve biz O'na teslim olanlardanız.”",
        "index_number": 136,
        "deep_notes": []
      },
      {
        "arabic_text": "فَاِنْ اٰمَنُوا بِمِثْلِ مَٓا اٰمَنْتُمْ بِه۪ فَقَدِ اهْتَدَوْاۚ وَاِنْ تَوَلَّوْا فَاِنَّمَا هُمْ ف۪ي شِقَاقٍۚ فَسَيَكْف۪يكَهُمُ اللّٰهُۚ وَهُوَ السَّم۪يعُ الْعَل۪يمُۜ",
        "turkish_text": "Eğer onlar da sizin îmân ettiğiniz gibi îmân ederlerse, kuşkusuz doğru yolu bulmuş olurlar. Eğer yüz çevirirlerse, derin bir ayrılık ve çıkmaza düşmüş olurlar. Onlara karşı Allah sana yeter. O, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
        "index_number": 137,
        "deep_notes": []
      },
      {
        "arabic_text": "صِبْغَةَ اللّٰهِۚ وَمَنْ اَحْسَنُ مِنَ اللّٰهِ صِبْغَةًۘ وَنَحْنُ لَهُ عَابِدُونَ",
        "turkish_text": "Allah'ın boyası!(1) Allah'tan daha iyi boyası olan kim olabilir? Biz, yalnızca O'na kulluk edenlerdeniz.",
        "index_number": 138,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kelimesi kelimesine, sibğatullah. Allah'ın buyurduğu yaşam biçimi, inanç sistemi, Vahiy, İslâm."
          }
        ]
      },
      {
        "arabic_text": "قُلْ اَتُحَٓاجُّونَنَا فِي اللّٰهِ وَهُوَ رَبُّنَا وَرَبُّكُمْۚ وَلَـنَٓا اَعْمَالُنَا وَلَكُمْ اَعْمَالُكُمْۚ وَنَحْنُ لَهُ مُخْلِصُونَۙ",
        "turkish_text": "De ki: “Bizimle Allah hakkında mı tartışıyorsunuz? Oysa O, bizim de Rabb'imiz sizin de Rabb'inizdir. Bizim yaptıklarımız bize, sizin yaptıklarınız sizedir. Biz ona içtenlikle bağlananlarız.”",
        "index_number": 139,
        "deep_notes": []
      },
      {
        "arabic_text": "اَمْ تَقُولُونَ اِنَّ اِبْرٰه۪يمَ وَاِسْمٰع۪يلَ وَاِسْحٰقَ وَيَعْقُوبَ وَالْاَسْبَاطَ كَانُوا هُوداً اَوْ نَصَارٰىۜ قُلْ ءَاَنْتُمْ اَعْلَمُ اَمِ اللّٰهُۜ وَمَنْ اَظْلَمُ مِمَّنْ كَتَمَ شَهَادَةً عِنْدَهُ مِنَ اللّٰهِۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "turkish_text": "İbrâhîm'in, İsmâîl'in, İshâk'ın, Yakûb'un ve onların soyundan gelenlerin Yahudi veya Nesârâ(1) olduklarını mı iddia ediyorsunuz? De ki: “Siz mi daha iyi biliyorsunuz, yoksa Allah mı?” Allah'tan gelen bir gerçeği kendi yanında gizleyen kimseden daha zâlim kim olabilir? Allah, yaptıklarınızdan habersiz değildir.",
        "index_number": 140,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hıristiyan."
          }
        ]
      },
      {
        "arabic_text": "تِلْكَ اُمَّةٌ قَدْ خَلَتْۚ لَهَا مَا كَسَبَتْ وَلَكُمْ مَا كَسَبْتُمْۚ وَلَا تُسْـَٔلُونَ عَمَّا كَانُوا يَعْمَلُونَ۟",
        "turkish_text": "Onlar, gelip geçen bir ümmetti(1). Onların kazandıkları onlara; sizin kazandıklarınız sizedir. Siz, onların yaptıklarından sorumlu değilsiniz.",
        "index_number": 141,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Topluluktu, toplumdu; onların yaptıklarının size bir yararı yok."
          }
        ]
      },
      {
        "arabic_text": "سَيَقُولُ السُّفَـهَٓاءُ مِنَ النَّاسِ مَا وَلّٰيهُمْ عَنْ قِبْلَتِهِمُ الَّت۪ي كَانُوا عَلَيْهَاۜ قُلْ لِلّٰهِ الْمَشْرِقُ وَالْمَغْرِبُۜ يَهْد۪ي مَنْ يَشَٓاءُ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
        "turkish_text": "İnsanlardan, birtakım beyinsizler: “Daha önce yöneldiğiniz kıbleden sizi çeviren nedir?” diyecekler. De ki: “Doğu da Batı da Allah'ındır. O, hak edeni(1) doğru yola iletir.”",
        "index_number": 142,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kelimesi kelimesine, dilediğini. Dilediğini demek: Hak edeni demektir; Allah, sapkınlığı gerektiren şeyleri yapanı saptırır; doğru yola iletilmeyi gerektiren şeyleri yapanı da doğru yola iletir, demektir. Allah, “dilediğimi” demekle, kimin neyi hak ettiğine en doğru kararı Ben veririm, demeyi kastetmektedir. Zira burada Allah'ın “dilemesi” insanın “dilemesine”, “insanın seçimine” bağlı olarak gerçekleşmektedir. Dilemek anlamına gelen “Şâe” kelimesinin âyetteki anlamı; “gayret göstereni, bir şey yapmak isteyeni” yani “bir şeyi dileyeni” anlamındadır.  Seçim insana aittir ve belirleyici olan insanın “dilemesi”dir (Bkz. 76:3)."
          }
        ]
      },
      {
        "arabic_text": "وَكَذٰلِكَ جَعَلْنَاكُمْ اُمَّةً وَسَطاً لِتَكُونُوا شُهَدَٓاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَه۪يداًۜ وَمَا جَعَلْنَا الْقِبْلَةَ الَّت۪ي كُنْتَ عَلَيْهَٓا اِلَّا لِنَعْلَمَ مَنْ يَتَّبِـعُ الرَّسُولَ مِمَّنْ يَنْقَلِبُ عَلٰى عَقِبَيْهِۜ وَاِنْ كَانَتْ لَكَب۪يرَةً اِلَّا عَلَى الَّذ۪ينَ هَدَى اللّٰهُۜ وَمَا كَانَ اللّٰهُ لِيُض۪يعَ ا۪يمَانَكُمْۜ اِنَّ اللّٰهَ بِالنَّاسِ لَرَؤُ۫فٌ رَح۪يمٌ",
        "turkish_text": "Ve böylece, sizi vasat(1) bir toplum yaptık ki insanlara karşı gerçeğin tanıkları olasınız; elçi de sizin üzerinizde tanık olsun. Senin arzulayıp da yönelemediğin(2) Kıble'yi,(3) Resûl'e uyanları ökçeleri üzerinde geri dönenlerden ayırt etmek için kıble yaptık. Doğrusu, bu, Allah'ın hidâyet ettiği(4) kimselerden başkasına ağır gelir. Allah, îmânınızı boşa çıkaracak değildir. Kuşkusuz Allah, insanlara karşı Çok Şefkatli ve Çok Bağışlayıcı'dır.",
        "index_number": 143,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hayırlı, şerefli, üstün. “Bir şeyin iki ucu arasındaki kendine ait kısmı”, “orta” gibi anlamlara gelen “vasat” kelimesi, deyim olarak, bir şeyin en iyi, en doğru ve en yararlı olan yeri; hayırlı, dengeli ve ölçülü olmak anlamlarına gelmektedir. Atın veya devenin binilen yerleri olan sırtlarının ortası gibi. Tutarlı ve kararlı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Henüz kıble olmadığı için."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Kâbe'yi."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Doğru yola ilettiği."
          }
        ]
      },
      {
        "arabic_text": "قَدْ نَرٰى تَقَلُّبَ وَجْهِكَ فِي السَّمَٓاءِۚ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضٰيهَاۖ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِۜ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُۜ وَاِنَّ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ لَيَعْلَمُونَ اَنَّهُ الْحَقُّ مِنْ رَبِّهِمْۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا يَعْمَلُونَ",
        "turkish_text": "Senin, yüzünü göğe doğru çevirip durduğunu görüyoruz. Seni, razı olacağın bir kıbleye çevireceğiz. Bundan böyle yüzünü, Mescid-i Harâm tarafına çevir. Ve siz de nerede olursanız olun, yüzlerinizi o tarafa çevirin. Kitâp verilenler, onun Rabb'lerinden gelen bir gerçek olduğunu bilirler. Allah, onların yaptıklarından habersiz değildir.",
        "index_number": 144,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَئِنْ اَتَيْتَ الَّذ۪ينَ اُو۫تُوا الْكِتَابَ بِكُلِّ اٰيَةٍ مَا تَبِعُوا قِبْلَتَكَۚ وَمَٓا اَنْتَ بِتَابِـعٍ قِبْلَتَهُمْۚ وَمَا بَعْضُهُمْ بِتَابِـعٍ قِبْلَةَ بَعْضٍۜ وَلَئِنِ اتَّبَعْتَ اَهْوَٓاءَهُمْ مِنْ بَعْدِ مَا جَٓاءَكَ مِنَ الْعِلْمِۙ اِنَّكَ اِذاً لَمِنَ الظَّالِم۪ينَۢ",
        "turkish_text": "Ant olsun ki Kitâp verilenlere hangi âyeti(1) getirirsen getir, yine de onlar senin kıblene uymazlar. Sen de onların kıblesine uyacak değilsin. Onlar, birbirlerinin kıblesine de uymazlar. Eğer, sana verilen bunca ilimden(2) sonra, onların arzularına uyarsan, o zaman zâlimlerden olursun.",
        "index_number": 145,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kanıtı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Vahiy ile verilen bilgiden."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ اٰتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ اَبْنَٓاءَهُمْۜ وَاِنَّ فَر۪يقاً مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ",
        "turkish_text": "Kendilerine Kitâp verdiğimiz kimseler, O'nu(1) öz oğullarını bildikleri gibi bilirler. Buna rağmen içlerinden bir zümre, bile bile gerçeği gizlemektedir.",
        "index_number": 146,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Mescid-i Harâm'ı. Kâbe'nin kıble olduğunu."
          }
        ]
      },
      {
        "arabic_text": "اَلْحَقُّ مِنْ رَبِّكَ فَلَا تَكُونَنَّ مِنَ الْمُمْتَر۪ينَ۟",
        "turkish_text": "Gerçek, Rabb'inden gelendir. Sakın kuşku duyanlardan olma.",
        "index_number": 147,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلّ۪يهَا فَاسْتَبِقُوا الْخَيْرَاتِۜ اَيْنَ مَا تَكُونُوا يَأْتِ بِكُمُ اللّٰهُ جَم۪يعاًۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "turkish_text": "Herkesin yöneldiği bir yönü vardır. Öyleyse siz de yararlı işler yapmada birbirinizle yarışın. Nerede olursanız olun Allah hepinizi bir araya getirir. Kuşkusuz, Allah Her Şeye Güç Yetiren'dir.",
        "index_number": 148,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِۜ وَاِنَّهُ لَلْحَقُّ مِنْ رَبِّكَۜ وَمَا اللّٰهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ",
        "turkish_text": "Her nereden çıkarsan çık,(1) yüzünü Mescid-i Harâm tarafına çevir. Çünkü bu Rabb'inden gelen Hakk'tır. Allah, yaptıklarınızdan habersiz değildir.",
        "index_number": 149,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Her nerede olursan ol."
          }
        ]
      },
      {
        "arabic_text": "وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِۜ وَحَيْثُ مَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُۙ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَيْكُمْ حُجَّةٌۗ اِلَّا الَّذ۪ينَ ظَلَمُوا مِنْهُمْ فَلَا تَخْشَوْهُمْ وَاخْشَوْن۪ي وَلِاُتِمَّ نِعْمَت۪ي عَلَيْكُمْ وَلَعَلَّكُمْ تَهْتَدُونَۙ",
        "turkish_text": "Her nereden çıkarsan çık, yüzünü Mescid-i Harâm tarafına çevir. Siz de nerede olursanız olun, yüzünüzü o tarafa çevirin. Zâlimler hariç, insanların size karşı bir kanıtları olmasın. Siz, onlara hûşû(1) duymayın, Bana duyun ki size olan nimetimi tamamlayayım; böylece doğru yolu bulasınız.",
        "index_number": 150,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Derin saygı, içten sevgi, bağlılık."
          }
        ]
      },
      {
        "arabic_text": "كَمَٓا اَرْسَلْنَا ف۪يكُمْ رَسُولاً مِنْكُمْ يَتْلُوا عَلَيْكُمْ اٰيَاتِنَا وَيُزَكّ۪يكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَۜ",
        "turkish_text": "Nitekim içinizden, size âyetlerimizi okuyan, sizi arındıran, size Kitâp'ı ve Hikmet'i(1) öğreten, size bilmediğiniz şeyleri öğreten bir Resûl gönderdik.",
        "index_number": 151,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:129. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "فَاذْكُرُون۪ٓي اَذْكُرْكُمْ وَاشْكُرُوا ل۪ي وَلَا تَكْفُرُونِ۟",
        "turkish_text": "Öyleyse Beni zikredin(1) ki Ben de sizi zikredeyim.(2) Bana şükredin,(3) sakın nankörlük etmeyin.",
        "index_number": 152,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Öğütlerimi dinleyin; Bana karşı sorumluluklarınızı unutmayın, yaptığınız her şeyi gördüğümü ve bildiğimi aklınızdan çıkarmayın; sizden istemiş olduğum şeyleri yapın."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Ben de hak ettiğiniz karşılığı vereyim. Zikir kimi âyetlerde hatırlamak, hatırlatmak anlamında kullanılmış olsa da esas itibariyle “ilâhi öğüt” demektir. Belli sözlerin tekrarlanarak söylenmesine zikir denmesi hurafedir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Şükür, “karşılık vermek” demektir. Şükür, “sözle ifade edilen bir şey değildir.” Kim Allah'a şükretmek istiyorsa, Allah'ın kendisine verdiği her şeyin karşılığını vermelidir.  Allah'ın verdiği nimetlerden ihtiyaç sahiplerini yararlandırmalıdır. Örneğin malın şükrü infaktır, Canın/hayatın şükrü Allah'a kulluk yapmaktır, aklın şükrü teslim olmaktır vb."
          }
        ]
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اسْتَع۪ينُوا بِالصَّبْرِ وَالصَّلٰوةِۜ اِنَّ اللّٰهَ مَعَ الصَّابِر۪ينَ",
        "turkish_text": "Ey Îmân Edenler! Sabır ve salâtla(1) yardım dileyin. Kuşkusuz, Allah, sabredenlerle beraberdir.",
        "index_number": 153,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Allah'tan destek almak için dûa ederek."
          }
        ]
      },
      {
        "arabic_text": "وَلَا تَقُولُوا لِمَنْ يُقْتَلُ ف۪ي سَب۪يلِ اللّٰهِ اَمْوَاتٌۜ بَلْ اَحْيَٓاءٌ وَلٰكِنْ لَا تَشْعُرُونَ",
        "turkish_text": "Allah yolunda öldürülenler için, “ölüler” demeyin. Bilakis, onlar “diri”dirler,(1) ancak siz, bunu kavrayamazsınız.",
        "index_number": 154,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kur'an'a göre her canlı ölümlüdür. Dolayısı ile şehitler de ölürler. Bu kesin bir bilgidir. Bu âyette söz konusu edilen “diri olmak” ile, kastedilen şey, “Allah yolunda ölmenin karşılığında, sahip olunacak mevki, makam ve itibarın değeridir.” Bu, öyle güzel bir makamdır ki hiçbir canlılık ona denk olamaz."
          }
        ]
      },
      {
        "arabic_text": "وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْاَمْوَالِ وَالْاَنْفُسِ وَالثَّمَرَاتِۜ وَبَشِّرِ الصَّابِر۪ينَۙ",
        "turkish_text": "Kesinlikle sizi belâlandıracağız:(1) Korku ve açlıkla; mallarınızı, canlarınızı ve ürünlerinizi kayba uğratarak. Sabredenleri müjdele.",
        "index_number": 155,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Sınava tâbi tutacağız."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ اِذَٓا اَصَابَتْهُمْ مُص۪يبَةٌۙ قَالُٓوا اِنَّا لِلّٰهِ وَاِنَّٓا اِلَيْهِ رَاجِعُونَۜ",
        "turkish_text": "Onlar, bir musibetle karşılaştıkları zaman, “Bizler, Allah için varız ve muhakkak O'na döneceğiz.” derler.",
        "index_number": 156,
        "deep_notes": []
      },
      {
        "arabic_text": "اُو۬لٰٓئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَاُو۬لٰٓئِكَ هُمُ الْمُهْتَدُونَ",
        "turkish_text": "İşte Rabb'lerinden, onlara salâtlar(1) ve rahmet vardır. İşte onlar, doğru yolu bulanlardır.",
        "index_number": 157,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Destek."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَٓائِرِ اللّٰهِۚ فَمَنْ حَجَّ الْبَيْتَ اَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ اَنْ يَطَّوَّفَ بِهِمَاۜ وَمَنْ تَطَوَّعَ خَيْراًۙ فَاِنَّ اللّٰهَ شَاكِرٌ عَل۪يمٌ",
        "turkish_text": "Kuşkusuz Safâ ile Merve Allah'ın belirlediği nişanelerdir.(1) Kim hacc ya da umre amacıyla Beyt'i ziyaret ederse, ikisini de tavaf etmesinde bir sakınca yoktur. Ve yine kim gönülden bir iyilik yaparsa; kuşkusuz, Allah Karşılık Veren'dir, Her Şeyi Bilen'dir.",
        "index_number": 158,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İbâdet mekânlarındandır."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ يَكْتُمُونَ مَٓا اَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدٰى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِۙ اُو۬لٰٓئِكَ يَلْعَنُهُمُ اللّٰهُ وَيَلْعَنُهُمُ اللَّاعِنُونَۙ",
        "turkish_text": "Bizim indirdiğimiz apaçık kanıtları ve hidâyeti;(1) insanlara Kitâp'ta açıkça gösterdikten sonra, onları gizleyenler var ya! Onlara hem Allah lânet eder hem de bütün lânet edebilenler lânet ederler.",
        "index_number": 159,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Doğru yolu."
          }
        ]
      },
      {
        "arabic_text": "اِلَّا الَّذ۪ينَ تَابُوا وَاَصْلَحُوا وَبَيَّنُوا فَاُو۬لٰٓئِكَ اَتُوبُ عَلَيْهِمْۚ وَاَنَا التَّوَّابُ الرَّح۪يمُ",
        "turkish_text": "Ancak tevbe(1) edip, kendisini düzelten ve gerçeği gizlemeyenlerin tevbelerini kabul ederim. Zira Ben, Tevbeleri Kabul Eden'im, Rahmetim Kesintisiz'dir.",
        "index_number": 160,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Dönüş yapmak, Allah'a yönelmektir (Bkz. 13:30). Bağışlanmaya konu olan şeyleri terk etmektir. Yapılan kötülükten, yanlıştan, haksızlıktan, günahtan kesin olarak vazgeçmek ve yaptığını düzeltmektir. Pişmanlığın sözle ifade edilmesi tevbe değildir. Tevbe etmek, bağışlanma dilemek değildir; “bağışlanma dilemek” “istiğfar”da bulunmaktır."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ اُو۬لٰٓئِكَ عَلَيْهِمْ لَعْنَةُ اللّٰهِ وَالْمَلٰٓئِكَةِ وَالنَّاسِ اَجْمَع۪ينَۙ",
        "turkish_text": "Kâfir(1) olup da kâfir olarak ölen kimselere gelince; işte, Allah'ın, meleklerin ve bütün insanların laneti onların üzerinedir.",
        "index_number": 161,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:88. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "خَالِد۪ينَ ف۪يهَاۚ لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ",
        "turkish_text": "Onlar, bu halde sürekli kalacaklardır. Onlardan ne azâp hafifletilecek ve ne de onların yüzlerine bakılacak.",
        "index_number": 162,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِلٰهُكُمْ اِلٰهٌ وَاحِدٌۚ لَٓا اِلٰهَ اِلَّا هُوَ الرَّحْمٰنُ الرَّح۪يمُ۟",
        "turkish_text": "Sizin ilâhınız(1) bir tek ilahtır. O'ndan başka ilâh yoktur. O, Rahmeti Bol ve Kesintisiz Olan'dır.",
        "index_number": 163,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İlâh, (Çoğulu Âlihe) hizmet edilen, tapınılan, kulluk edinilen, koruyucu, gönülden bağlanıp sığınılan, yüceliği karşısında hayrete düşülen, duyularla idrak edilemeyen, gibi anlamları olan bir kavramdır. Hakk veya Bâtıl olsun tapılmaya lâyık görülüp ibadet edilen her varlığa ilâh adı verildiği ve âlihe şeklinde çoğulu bulunduğu dikkate alınınca, ilâhın tanrı anlamına geldiği, Allah'ın ise bir ve kendisinden başka “gerçek ilâh” olmayanın adı olduğu, diğer bir ifade ile Allah'a özgü bir isim olduğu ortaya çıkar. Kur'an'a baktığımız zaman İlâh kelimesinin kök harflerinden hiç fiil gelmediği görülür. El-İlâh şeklinde bir kullanımı da yoktur. Bu nokta da sadece Allah kelimesinin El-İlâhı yansıttığı görülmektedir. Dolayısı ile Allah ve Tanrı kelimeleri birbirinin anlam eşiti değildir. İlâhlar denebilir ama Allahlar denemez. Bu da birbirlerinin eşiti olmadıklarını gösterir. Onun için Allah'a tanrı denmesi doğru değildir. “Allah ancak bir tek ilâhtır” (4:171)."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ ف۪ي خَلْقِ السَّمٰوَاتِ وَالْاَرْضِ وَاخْتِلَافِ الَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّت۪ي تَجْر۪ي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَٓا اَنْزَلَ اللّٰهُ مِنَ السَّمَٓاءِ مِنْ مَٓاءٍ فَاَحْيَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ ف۪يهَا مِنْ كُلِّ دَٓابَّةٍۖ وَتَصْر۪يفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَٓاءِ وَالْاَرْضِ لَاٰيَاتٍ لِقَوْمٍ يَعْقِلُونَ",
        "turkish_text": "Göklerin ve yerin yaradılışında, gece ile gündüzün birbirlerini ardı sıra takip etmesinde; insanların yararlanmaları için denizde yüzen gemilerde, Allah'ın gökten indirip, onunla ölü toprağa hayat vererek, orada her türlü canlının yaşamasını sağladığı suda, rüzgârın yönlendirilmesinde, emre hazır bulutların yer ile gök arasında hareket ettirilmesinde aklını kullanan bir halk için birçok kanıt vardır.",
        "index_number": 164,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللّٰهِ اَنْدَاداً يُحِبُّونَهُمْ كَحُبِّ اللّٰهِۜ وَالَّذ۪ينَ اٰمَنُٓوا اَشَدُّ حُباًّ لِلّٰهِۜ وَلَوْ يَرَى الَّذ۪ينَ ظَلَمُٓوا اِذْ يَرَوْنَ الْعَذَابَۙ اَنَّ الْقُوَّةَ لِلّٰهِ جَم۪يعاًۙ وَاَنَّ اللّٰهَ شَد۪يدُ الْعَذَابِ",
        "turkish_text": "Bazı insanlar, Allah'ın yanı sıra başka varlıkları O'na denk tutarlar ve onları Allah'ı sevdiği gibi severler. Îmân Edenlerin, Allah'ı sevmeleri ise her türlü sevgiden daha üstündür. Zûlmedenler, azâbı gördükleri zaman kuvvetin bütünüyle Allah'a ait olduğunu ve Allah'ın azâbının çok şiddetli olduğunu keşke daha önceden anlayabilselerdi!(1)",
        "index_number": 165,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Görmek ile kast edilen şey: Anlamak, idrak etmek, bilmek, gerçeği kavramak, ayırdına varmak ve dikkate almaktır."
          }
        ]
      },
      {
        "arabic_text": "اِذْ تَبَرَّاَ الَّذ۪ينَ اتُّبِعُوا مِنَ الَّذ۪ينَ اتَّبَعُوا وَرَاَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الْاَسْبَابُ",
        "turkish_text": "Kendilerine tâbi olunanlar, azâbı gördükleri zaman, tâbi olanlardan uzaklaşacak ve aralarındaki bütün bağlar kopacaktır.",
        "index_number": 166,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَالَ الَّذ۪ينَ اتَّبَعُوا لَوْ اَنَّ لَنَا كَرَّةً فَنَتَبَرَّاَ مِنْهُمْ كَمَا تَبَرَّؤُ۫ا مِنَّاۜ كَذٰلِكَ يُر۪يهِمُ اللّٰهُ اَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْۜ وَمَا هُمْ بِخَارِج۪ينَ مِنَ النَّارِ۟",
        "turkish_text": "Tâbi olanlar, diyecekler ki: “Keşke bize, tekrar dünyaya dönüş olsaydı da onların şimdi bizden uzaklaştıkları gibi biz de onlardan uzak dursaydık.” Böylece, Allah, pişmanlıklarına sebep olan bütün bu yaptıklarının sonucunu onlara gösterir. Ve onlar ateşten çıkacak da değillerdir.",
        "index_number": 167,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْاَرْضِ حَـلَالاً طَـيِّباًۘ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِۜ اِنَّهُ لَكُمْ عَدُوٌّ مُب۪ينٌ",
        "turkish_text": "Ey insanlar! Yeryüzünde bulunan şeylerin helâl ve tayyib(1) olanlarından yiyin. Şeytânın(2) izinden gitmeyin, çünkü o sizin apaçık düşmanınızdır.",
        "index_number": 168,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Sağlıklı, yararlı, temiz ve güzel olan."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kelime anlamı uzaklaşan, uzak olan demektir. Hakikat'ten uzak olan, Hakk'a, adalete ve iyiliğe aykırı hareket eden varlık, kişi, kurum, kötülük dürtüsünün, saptırıcı telkin ve yönlendirmelerin ortak karakteristik adıdır. İnsanların içindeki kötülük dürtüsü için de şeytân denmektedir."
          }
        ]
      },
      {
        "arabic_text": "اِنَّمَا يَأْمُرُكُمْ بِالسُّٓوءِ وَالْفَحْشَٓاءِ وَاَنْ تَقُولُوا عَلَى اللّٰهِ مَا لَا تَعْلَمُونَ",
        "turkish_text": "Şeytân size, ancak kötülüğü, fahşâyı(1) ve Allah'a karşı bilmediğiniz şeyleri söylemeyi telkin eder.",
        "index_number": 169,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Her türlü aşırılık ve hayâsızlık. Haddi aşmak."
          }
        ]
      },
      {
        "arabic_text": "وَاِذَا ق۪يلَ لَهُمُ اتَّبِعُوا مَٓا اَنْزَلَ اللّٰهُ قَالُوا بَلْ نَـتَّبِـعُ مَٓا اَلْفَيْنَا عَلَيْهِ اٰبَٓاءَنَاۜ اَوَلَوْ كَانَ اٰبَٓاؤُ۬هُمْ لَا يَعْقِلُونَ شَيْـٔاً وَلَا يَهْتَدُونَ",
        "turkish_text": "Onlara, “Allah'ın indirdiğine uyun.” denildiği zaman, onlar: “Hayır! Biz, atalarımızdan gördüğümüz şeylere uyarız.” derler. Ya ataları akıllarını kullanmayan ve doğru yolu bulamamış kimselerse?",
        "index_number": 170,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمَثَلُ الَّذ۪ينَ كَفَرُوا كَمَثَلِ الَّذ۪ي يَنْعِقُ بِمَا لَا يَسْمَعُ اِلَّا دُعَٓاءً وَنِدَٓاءًۜ صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ",
        "turkish_text": "Kâfirlerin durumu, çağırmaktan, seslenmekten başka bir şey duymayan haykıran kimsenin durumu gibidir.(1) Onlar; sağırdırlar, dilsizdirler, kördürler. Bu nedenle, akıllarını da kullanmazlar.",
        "index_number": 171,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Dinlemeden, duyduğu şeyi anlamadan yalnızca bağırıp çağıran kimsenin durumu gibidir."
          }
        ]
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلّٰهِ اِنْ كُنْتُمْ اِيَّاهُ تَعْبُدُونَ",
        "turkish_text": "Ey Îmân Edenler! Eğer, sadece O'na kulluk ediyorsanız, size rızık olarak verdiğimiz şeylerin sağlıklı, temiz, ve iyi olanlarından yiyin ve Allah'a şükredin.",
        "index_number": 172,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْز۪يرِ وَمَٓا اُهِلَّ بِه۪ لِغَيْرِ اللّٰهِۚ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَلَٓا اِثْمَ عَلَيْهِۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "turkish_text": "O; size, sadece ölü hayvan etini, kanı, domuz etini ve Allah'tan başkası adına kesilenleri harâm kıldı. Mecbur kalan bir kimsenin, haddi aşmamak ve istismar etmemek koşuluyla, bunları yemesinde bir günah yoktur. Kuşkusuz, Allah'ın Rahmeti Bol ve Kesintisiz'dir.",
        "index_number": 173,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ يَكْتُمُونَ مَٓا اَنْزَلَ اللّٰهُ مِنَ الْكِتَابِ وَيَشْتَرُونَ بِه۪ ثَمَناً قَل۪يلاًۙ اُو۬لٰٓئِكَ مَا يَأْكُلُونَ ف۪ي بُطُونِهِمْ اِلَّا النَّارَ وَلَا يُكَلِّمُهُمُ اللّٰهُ يَوْمَ الْقِيٰمَةِ وَلَا يُزَكّ۪يهِمْۚ وَلَهُمْ عَذَابٌ اَل۪يمٌ",
        "turkish_text": "Allah'ın indirdiği Kitâp'tan bir kısmını gizleyip, onu az bir değer karşılığında değiştirenler var ya, işte onlar, bununla karınlarına ateşten başka bir şey doldurmuyorlar. Allah, onlarla kıyamet gününde ne konuşacak ne de onları temize çıkaracaktır. Ve onlar için can yakıcı bir azâp vardır.",
        "index_number": 174,
        "deep_notes": []
      },
      {
        "arabic_text": "اُو۬لٰٓئِكَ الَّذ۪ينَ اشْتَرَوُا الضَّلَالَةَ بِالْهُدٰى وَالْعَذَابَ بِالْمَغْفِرَةِۚ فَمَٓا اَصْبَرَهُمْ عَلَى النَّارِ",
        "turkish_text": "İşte onlar, hidâyete(1) karşılık sapkınlığı satın alanlardır; bağışlanmaya karşılık azâbı. Ateşe ne kadar dayanıklıdırlar!",
        "index_number": 175,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Doğru yola."
          }
        ]
      },
      {
        "arabic_text": "ذٰلِكَ بِاَنَّ اللّٰهَ نَزَّلَ الْكِتَابَ بِالْحَقِّۜ وَاِنَّ الَّذ۪ينَ اخْتَلَفُوا فِي الْكِتَابِ لَف۪ي شِقَاقٍ بَع۪يدٍ۟",
        "turkish_text": "İşte bu, Allah'ın Hakk olarak indirdiği Kitâp hakkında, onların anlaşmazlığa düşmeleri ve derin bir ayrılık içinde olmalarındandır.",
        "index_number": 176,
        "deep_notes": []
      },
      {
        "arabic_text": "لَيْسَ الْبِرَّ اَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلٰكِنَّ الْبِرَّ مَنْ اٰمَنَ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ وَالْمَلٰٓئِكَةِ وَالْكِتَابِ وَالنَّبِيّ۪نَۚ وَاٰتَى الْمَالَ عَلٰى حُبِّه۪ ذَوِي الْقُرْبٰى وَالْيَتَامٰى وَالْمَسَاك۪ينَ وَابْنَ السَّب۪يلِ وَالسَّٓائِل۪ينَ وَفِي الرِّقَابِۚ وَاَقَامَ الصَّلٰوةَ وَاٰتَى الزَّكٰوةَۚ وَالْمُوفُونَ بِعَهْدِهِمْ اِذَا عَاهَدُواۚ وَالصَّابِر۪ينَ فِي الْبَأْسَٓاءِ وَالضَّرَّٓاءِ وَح۪ينَ الْبَأْسِۜ اُو۬لٰٓئِكَ الَّذ۪ينَ صَدَقُواۜ وَاُو۬لٰٓئِكَ هُمُ الْمُتَّقُونَ",
        "turkish_text": "üzünüzü doğu ve batı tarafına çevirmeniz birr(1) değildir. Ama birr: Allah'a, âhiret gününe, meleklere, Kitâplara ve Nebilere îmân etmek; malını sevdiği halde onu yakınlarına, yetimlere, yoksullara, yol oğluna,(2) yardım isteyenlere, rikâb olanlara(3) vermek; “salâtı ikâme etmek, zekât yapmak,(4)” söz verdiği zaman sözünü yerine getirmek, sıkıntıda, zorlukta ve felakete uğrama durumunda sabretmektir. İşte bunlar, sadık olanlardır. Ve işte bunlar, takvâ sahibi olanlardır.",
        "index_number": 177,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İyi olan her şey, bütün iyilikler, bağış, doğruluk, adalet, gerçeklik, erdem, gönül."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- “İbnu's-sebil,” deyim olarak “yol oğlu” demektir. Bu deyime, “yolda kalanlar” anlamı verilmesi doğru değildir. Zira sebil, karayolu anlamında “yol” demek değildir. Sebil, bir konuda seçim yapmak anlamında “iki yol” dan birini seçmek yani “tercih edilen yol” demektir. Hakk veya Bâtıl yoldan birini tercih etmektir. Bu deyimin anlamı “yolda kalanlar” değil, bütün varlığı ile “Allah yolunda” çalışmayı tercih etmiş ve bundan dolayı yardıma muhtaç duruma düşmüş olanlar anlamındadır. Ayrıca yaptığı şey imkânsızlık nedeniyle yarım kalmış kimselere de denmektedir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Boyunduruk altında bulunan ve özgürlüğüne kavuşmak isteyen kimse. Rekâbe, boyun demektir; özgürlüğü kısıtlı olan kimseler için kullanılmaktadır. Kelime anlamı olarak; gözetlenmek, gözetlemek, korumak, korunmak anlamlarına gelmektedir."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Bkz. 2:43. âyet."
          }
        ]
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُتِبَ عَلَيْكُمُ الْقِصَاصُ فِي الْقَتْلٰىۜ اَلْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالْاُنْثٰى بِالْاُنْثٰىۜ فَمَنْ عُفِيَ لَهُ مِنْ اَخ۪يهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَاَدَٓاءٌ اِلَيْهِ بِاِحْسَانٍۜ ذٰلِكَ تَخْف۪يفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌۜ فَمَنِ اعْتَدٰى بَعْدَ ذٰلِكَ فَلَهُ عَذَابٌ اَل۪يمٌ",
        "turkish_text": "Ey Îmân Edenler! Öldürülmelerde size kısas yazıldı(1); hüre hür, abde abd,(2) kadına kadın.(3) Ancak öldüren, öldürülenin kardeşi(4) tarafından bağışlanırsa; örfe uygun şekilde, diyeti iyilikle ödemelidir. Bu Rabb'inizden bir hafifletme ve rahmettir. Bundan sonra kim haddi aşarsa, onun için can yakıcı bir azâp vardır.",
        "index_number": 178,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Gerekli görüldü, zorunlu kılındı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Köleye köle. “Abd”, kul ve köle demektir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Hürse hür, köleyse köle, kadınsa kadın; kim öldürmüşse o. Kelimesi kelimesine, “Hüre hür, köleye köle, kadına kadın.” denmiş olsa da anlam olarak “Öldüren öldürülür, yani kim öldürmüşse o öldürülür.” denmektedir. Söylenmek istenen şey şudur: “Öldürenin yerine, başka bir kimse öldürülemez. Câhiliye döneminde kimi öldürülmelerde, öldüren kimsenin yerine, diyet olarak bir başkası öldürülüyordu. Örneğin, öldüren güçlü bir ailedense, onun yerine, o ailenin sahip olduğu kölesi diyet olarak öldürülebiliyordu."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Birinci dereceden yakını."
          }
        ]
      },
      {
        "arabic_text": "وَلَكُمْ فِي الْقِصَاصِ حَيٰوةٌ يَٓا اُو۬لِي الْاَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ",
        "turkish_text": "Ey sağlıklı düşünen, sağduyu sahipleri! Kısasta sizin için hayat vardır.(1) Umulur ki takvâ(2) sahibi olursunuz.",
        "index_number": 179,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kısas olduğu zaman, bir kimse karşı tarafa verdiği zararı misli ile kendisi de göreceği için kimse kimseye zarar vermek istemeyecektir. Yasaların amacı caydırıcı olmaktır. Ceza olarak kendisinin de öldürüleceğini bilen bir kimse başkasını öldüremez. Dolayısı ile bu tutum hayat verme anlamına gelmektedir. Ancak kısas haksız yere işlenen suçlarda geçerlidir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 2:66. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "كُتِبَ عَلَيْكُمْ اِذَا حَضَرَ اَحَدَكُمُ الْمَوْتُ اِنْ تَرَكَ خَيْراًۚ اَلْوَصِيَّةُ لِلْوَالِدَيْنِ وَالْاَقْرَب۪ينَ بِالْمَعْرُوفِۚ حَقاًّ عَلَى الْمُتَّق۪ينَۜ",
        "turkish_text": "Birinize ölüm geldiği zaman; eğer geride bir hayır(1) bırakıyorsa, anneye, babaya, yakın akrabaya örfe uygun bir şekilde vasiyette bulunmak, takvâ sahibi olanların üzerine bir hak olarak yazıldı.(2)",
        "index_number": 180,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Mal, mülk, varlık."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Takdir edildi. Zorunlu kılındı."
          }
        ]
      },
      {
        "arabic_text": "فَمَنْ بَدَّلَهُ بَعْدَ مَا سَمِعَهُ فَاِنَّمَٓا اِثْمُهُ عَلَى الَّذ۪ينَ يُبَدِّلُونَهُۜ اِنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌۜ",
        "turkish_text": "Her kim, bu vasiyeti duyduktan sonra onu değiştirirse, doğrusu onun günahı değiştirenin üzerinedir. Kuşkusuz Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
        "index_number": 181,
        "deep_notes": []
      },
      {
        "arabic_text": "فَمَنْ خَافَ مِنْ مُوصٍ جَنَفاً اَوْ اِثْماً فَاَصْلَحَ بَيْنَهُمْ فَلَٓا اِثْمَ عَلَيْهِۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ۟",
        "turkish_text": "Kim, vasiyet edenin yanılacağından veya günaha gireceğinden endişe ederse, taraflar arasında uzlaşma sağlamasında, ona bir günah yoktur. Kuşkusuz Allah Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
        "index_number": 182,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذ۪ينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَۙ",
        "turkish_text": "Ey Îmân Edenler! Sizden öncekilere yazıldığı(1) gibi, siyam(2) size de yazıldı. Umulur ki takvâ sahibi olursunuz.",
        "index_number": 183,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Gerekli görüldüğü. Zorunlu/farz kılındığı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Oruç. Oruç tutmak. Siyamın kök anlamı (S-V-M)'dır. Savm, bir şeyden kesin olarak sakınmak, korunmak demektir; dinginlik, hayvanın hasta hali, halsizlik, rüzgârın esmeyişi, durgunluk, konuşmamak anlamlarına gelen savm kelimesi; kavramsal olarak, gün boyunca yemekten, içmekten ve cinsel ilişkiden uzak durmak anlamına gelmektedir."
          }
        ]
      },
      {
        "arabic_text": "اَيَّاماً مَعْدُودَاتٍۜ فَمَنْ كَانَ مِنْكُمْ مَر۪يضاً اَوْ عَلٰى سَفَرٍ فَعِدَّةٌ مِنْ اَيَّامٍ اُخَرَۜ وَعَلَى الَّذ۪ينَ يُط۪يقُونَهُ فِدْيَةٌ طَعَامُ مِسْك۪ينٍۜ فَمَنْ تَطَوَّعَ خَيْراً فَهُوَ خَيْرٌ لَهُۜ وَاَنْ تَصُومُوا خَيْرٌ لَكُمْ اِنْ كُنْتُمْ تَعْلَمُونَ",
        "turkish_text": "Sayılı günlerdir.(1) Artık sizden kim hastalanır veya seferde olursa, tutamadığı günler sayısınca başka günlerde tutsun. Onu tutmaya gücü yetenlerin,(2) bir yoksulu doyuracak kadar fidye vermesi gerekir. Böyle olmakla birlikte, kim gönlünden gelerek daha fazlasını yaparsa, bu, onun için daha hayırlıdır. Eğer bilirseniz, siyâm yapmanız(3) sizin için hayırlı olandır.",
        "index_number": 184,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Oruç tutmak sayılı günlerdir. Başlangıcı ve bitişi ve gün sayısı belli olan."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Hasta ve seferde iken oruç tutmaya gücü yettiği halde tutmayanların, tutamadığı gün sayısınca oruç turması ve ayrıca bir yoksulu doyuracak kadar fidye vermesi gerekir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Oruç tutmanız."
          }
        ]
      },
      {
        "arabic_text": "شَهْرُ رَمَضَانَ الَّذ۪ٓي اُنْزِلَ ف۪يهِ الْقُرْاٰنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدٰى وَالْفُرْقَانِۚ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُۜ وَمَنْ كَانَ مَر۪يضاً اَوْ عَلٰى سَفَرٍ فَعِدَّةٌ مِنْ اَيَّامٍ اُخَرَۜ يُر۪يدُ اللّٰهُ بِكُمُ الْيُسْرَ وَلَا يُر۪يدُ بِكُمُ الْعُسْرَۘ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللّٰهَ عَلٰى مَا هَدٰيكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ",
        "turkish_text": "Ramazan ayı ki: İnsanlar için hidâyet rehberi olan, doğru yola ileten, doğru ile yanlışı birbirinden ayıran; apaçık kanıtları içeren Kur'an o ayda indirildi. Sizden, kim bu aya erişirse savm/siyâm yapsın(1). Kim de hasta veya yolcu olursa, tutamadığı günler sayısınca başka günlerde tutsun. Allah, sizin için zorluk değil kolaylık diler. Allah, belirlenen günlerin sayısını tamamlamanızı ve size doğru yolu gösterdiğinden, Kendisini yüceltmenizi ister ki böylece şükretmiş olursunuz.",
        "index_number": 185,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Oruç tutsun."
          }
        ]
      },
      {
        "arabic_text": "وَاِذَا سَاَلَكَ عِبَاد۪ي عَنّ۪ي فَاِنّ۪ي قَر۪يبٌۜ اُج۪يبُ دَعْوَةَ الدَّاعِ اِذَا دَعَانِۙ فَلْيَسْتَج۪يبُوا ل۪ي وَلْيُؤْمِنُوا ب۪ي لَعَلَّهُمْ يَرْشُدُونَ",
        "turkish_text": "Kullarım sana, Ben'i sorarlarsa bilsinler ki Ben, yakınım. Bana dûa edenin, dûasına karşılık veririm. O halde onlar da Benim çağrıma uysunlar ve Bana gerçek anlamda îmân etsinler. Böylece irşad(1) olurlar.(2)",
        "index_number": 186,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Doğruluk, olgunluk."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bana ulaşmak için başka bir varlığı aracı edinmeniz, “vesile” aramanız gerekmez. Âyette Müşriklerin, “Allah'a yaklaşmak için ilâh edindiklerini” iddia etmelerine cevap verilmektedir."
          }
        ]
      },
      {
        "arabic_text": "اُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ اِلٰى نِسَٓائِكُمْۜ هُنَّ لِبَاسٌ لَكُمْ وَاَنْتُمْ لِبَاسٌ لَهُنَّۜ عَلِمَ اللّٰهُ اَنَّكُمْ كُنْتُمْ تَخْتَانُونَ اَنْفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنْكُمْۚ فَالْـٰٔنَ بَاشِرُوهُنَّ وَابْتَغُوا مَا كَتَبَ اللّٰهُ لَكُمْۖ وَكُلُوا وَاشْرَبُوا حَتّٰى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْاَبْيَضُ مِنَ الْخَيْطِ الْاَسْوَدِ مِنَ الْفَجْرِۖ ثُمَّ اَتِمُّوا الصِّيَامَ اِلَى الَّيْلِۚ وَلَا تُبَاشِرُوهُنَّ وَاَنْتُمْ عَاكِفُونَۙ فِي الْمَسَاجِدِۜ تِلْكَ حُدُودُ اللّٰهِ فَلَا تَقْرَبُوهَاۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ اٰيَاتِه۪ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
        "turkish_text": "Siyam(1) gecesinde kadınlarınıza yaklaşmanız sizin için helâl kılındı. Onlar, sizin için örtüdür; siz de onlar için örtüsünüz. Allah, nefsinize sahip olmadığınızı bildi ve tevbenizi kabul edip sizi bağışladı. Artık onlara yaklaşın, Allah'ın sizin için yazdığı(2) şeyi isteyin. Şafak vaktinin siyah ipliği, beyaz ipliğinden(3) ayırt edilme anına kadar, yiyin için. Sonra da geceye dek siyamı tamamlayın. Eğer mescitlerde itikâftaysanız(4) onlara yaklaşmayın. Bunlar, Allah'ın koyduğu sınırlardır. Bu sınırlara yaklaşmayın. İşte böylece Allah, insanlara âyetlerini açıklar. Umulur ki takvâ sahibi olursunuz.",
        "index_number": 187,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Oruç."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Takdir ettiği, belirlediği."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Fecir vaktinde, tan yerindeki siyah kuşakla beyaz kuşağın tam olarak belli olması, ortaya çıkması anına kadar."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- İtikâf, “Bir şey üzerine sürekli odaklanmak, kendini ona adamak ve ondan yüz çevirmemek.” demektir. İtikâfa girmek önemli bir kulluktur. Ramazan ayı içinde, özellikle son günlerinde Mü'minlerin itikâfa girmeleri önemli bir kulluktur."
          }
        ]
      },
      {
        "arabic_text": "وَلَا تَأْكُلُٓوا اَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَٓا اِلَى الْحُكَّامِ لِتَأْكُلُوا فَر۪يقاً مِنْ اَمْوَالِ النَّاسِ بِالْاِثْمِ وَاَنْتُمْ تَعْلَمُونَ۟",
        "turkish_text": "Birbirinizin mallarını haksız şekilde yemeyin. Günah olduğunu(1) bildiğiniz halde, başkasının bir kısım mallarına haksız yere sahip olabilmek için hukuki hileye başvurmayın.",
        "index_number": 188,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hakkınız olmadığını."
          }
        ]
      },
      {
        "arabic_text": "يَسْـَٔلُونَكَ عَنِ الْاَهِلَّةِۜ قُلْ هِيَ مَوَاق۪يتُ لِلنَّاسِ وَالْحَجِّۜ وَلَيْسَ الْبِرُّ بِاَنْ تَأْتُوا الْبُيُوتَ مِنْ ظُهُورِهَا وَلٰكِنَّ الْبِرَّ مَنِ اتَّقٰىۚ وَأْتُوا الْبُيُوتَ مِنْ اَبْوَابِهَاۖ وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُفْلِحُونَ",
        "turkish_text": "Sana, ayın evrelerini soruyorlar. De ki: “O, insanlar ve hacc için bir zaman ölçüsüdür.” Evlerinize arkalarından girmeniz birr(1) değildir; birr, takvâlı davranmaktır. Öyleyse evlerinize kapılarından girin.(2) Allah'a karşı takvâlı olun ki kurtuluşa erebilesiniz.",
        "index_number": 189,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İyi olan her şey, bütün iyilikler, bağış, doğruluk, adalet, gerçeklik, erdem, gönül."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bu bir deyimdir; “yapacağınız şeyi, esasına ve kuralına uygun yapın; bir şeyi tersinden değil, düzünden yapın; yanlış yoldan gitmeyin,” keza sorularınızı adabına göre sorun, yerine zamanına dikkat etmeksizin, gereksiz soruları sormayın anlamına gelmektedir."
          }
        ]
      },
      {
        "arabic_text": "وَقَاتِلُوا ف۪ي سَب۪يلِ اللّٰهِ الَّذ۪ينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُواۜ اِنَّ اللّٰهَ لَا يُحِبُّ الْمُعْتَد۪ينَ",
        "turkish_text": "Sizinle savaşanlara karşı siz de Allah yolunda onlarla savaşın. Ama haddi aşmayın. Kuşkusuz Allah, haddi aşanları sevmez.",
        "index_number": 190,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ وَاَخْرِجُوهُمْ مِنْ حَيْثُ اَخْرَجُوكُمْ وَالْفِتْنَةُ اَشَدُّ مِنَ الْقَتْلِۚ وَلَا تُقَاتِلُوهُمْ عِنْدَ الْمَسْجِدِ الْحَرَامِ حَتّٰى يُقَاتِلُوكُمْ ف۪يهِۚ فَاِنْ قَاتَلُوكُمْ فَاقْتُلُوهُمْۜ كَذٰلِكَ جَزَٓاءُ الْكَافِر۪ينَ",
        "turkish_text": "Onları yakaladığınız yerde öldürün.(1) Sizi çıkardıkları yerden siz de onları çıkartın. Zaten, fitne(2) öldürmekten daha kötüdür. Onlar, Mescid-i Harâm çevresinde sizinle savaşmadıkça siz de onlarla savaşmayın. Eğer savaşırlarsa, siz de savaşın. İşte Kâfirlere verilecek karşılık böyledir.",
        "index_number": 191,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Âyetin, “Onları ele geçirdiğiniz yerde öldürün cümlesi, İslâm karşıtları ve art niyetli kimseler tarafından, bağlamından kopartılarak ve âyetin yalnızca bu cümlesi dikkate alınarak; “İslâm dininin, Müslim olmayanları öldürmeyi emrettiği” iddia edilmektedir. Oysaki bu cümlenin bağlamına bakıldığında, öldürülmeleri istenen kimselerin “Müslim olmayanlar” değil; “Müslimlerle savaşanlar; Müslimlerle yaptıkları antlaşmayı bozarak, onlara ihanet edenler, onların düşmanlarıyla iş birliği yaparak onları arkadan vuranlardır.” Keza; 190, 191, 192 ve 193'üncü âyetler birlikte ele alındığında; Müslimlere, sizinle savaşmayanlarla savaşmayın; yalnızca sizinle savaşanlarla savaşın, savaşırken de sakın ileri gitmeyin, yani doğrudan savaşta yer almayanlara zarar vermeyin, savaş kurallarını çiğnemeyin, esirlere kötü davranmayın, eğer savaştan vazgeçerlerse siz de vazgeçin uyarısının yapıldığı açıkça görülmektedir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Baskı ve zulüm."
          }
        ]
      },
      {
        "arabic_text": "فَاِنِ انْتَهَوْا فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "turkish_text": "Eğer vazgeçerlerse, kuşkusuz, Allah, Bağışlayıcı, Rahmeti Kesintisiz Olan'dır.",
        "index_number": 192,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَاتِلُوهُمْ حَتّٰى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدّ۪ينُ لِلّٰهِۜ فَاِنِ انْتَهَوْا فَلَا عُدْوَانَ اِلَّا عَلَى الظَّالِم۪ينَ",
        "turkish_text": "Fitne(1) kalmayıp, din(2) tamamıyla Allah'ın oluncaya kadar onlarla savaşın. Eğer vazgeçerlerse zâlimlerden başkasına düşmanlık yoktur.",
        "index_number": 193,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Baskı, zulüm, zorbalık ve kargaşa tamamen yok edilene dek."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'ın yasaları tamamen egemen oluncaya kadar. (Din kavramının anlamlarından biri de “yasadır.”)"
          }
        ]
      },
      {
        "arabic_text": "اَلشَّهْرُ الْحَرَامُ بِالشَّهْرِ الْحَرَامِ وَالْحُرُمَاتُ قِصَاصٌۜ فَمَنِ اعْتَدٰى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا اعْتَدٰى عَلَيْكُمْۖ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ مَعَ الْمُتَّق۪ينَ",
        "turkish_text": "Harâm ay,(1) harâm aya karşılıktır. Hürmetler de karşılıklıdır. Kim, size saldırırsa siz de onlara aynı şekilde karşılık verin. Allah'a karşı takvâlı olun. Ve iyi bilin ki Allah, takvâlı olanlarla beraberdir.",
        "index_number": 194,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Dokunulmazlık ayı."
          }
        ]
      },
      {
        "arabic_text": "وَاَنْفِقُوا ف۪ي سَب۪يلِ اللّٰهِ وَلَا تُلْقُوا بِاَيْد۪يكُمْ اِلَى التَّهْلُكَةِۚۛ وَاَحْسِنُواۚۛ اِنَّ اللّٰهَ يُحِبُّ الْمُحْسِن۪ينَ",
        "turkish_text": "Allah yolunda malınızı infak(1) edin. Kendi ellerinizle kendinizi tehlikeye atmayın. İyilik yapın. Kuşkusuz, Allah, iyilik yapanları sever.",
        "index_number": 195,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Savaş hazırlığı için gerekli yardımı yapın."
          }
        ]
      },
      {
        "arabic_text": "وَاَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلّٰهِۜ فَاِنْ اُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِۚ وَلَا تَحْلِقُوا رُؤُ۫سَكُمْ حَتّٰى يَبْلُغَ الْهَدْيُ مَحِلَّهُۜ فَمَنْ كَانَ مِنْكُمْ مَر۪يضاً اَوْ بِه۪ٓ اَذًى مِنْ رَأْسِه۪ فَفِدْيَةٌ مِنْ صِيَامٍ اَوْ صَدَقَةٍ اَوْ نُسُكٍۚ فَاِذَٓا اَمِنْتُمْ۠ فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ اِلَى الْحَجِّ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِۚ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلٰثَةِ اَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ اِذَا رَجَعْتُمْۜ تِلْكَ عَشَرَةٌ كَامِلَةٌۜ ذٰلِكَ لِمَنْ لَمْ يَكُنْ اَهْلُهُ حَاضِرِي الْمَسْجِدِ الْحَرَامِۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ۟",
        "turkish_text": "Allah için haccı ve umreyi tam yapın. Eğer engellenirseniz, o zaman hediyeden(1) kolayınıza gelen şeyi gönderin! Ancak hediye yerine ulaşıncaya kadar başınızı tıraş etmeyin(2). Sizden hasta olan veya başından bir rahatsızlığı bulunan; oruç tutmalı veya sadaka vermeli ya da nusuktan(3) sayılacak bir fidye(4) vermeli! Emin olduğunuz vakitte; kim, hacc vaktine kadar umre ile faydalanmak isterse, hediyeden kolayına geleni göndermeli! Fakat kim bulamazsa, hacc günlerinde üç, döndükten sonra da yedi gün olmak üzere toplam on gün oruç tutsun. Bu, ailesi Mescid-i Harâm çevresinde oturmayanlar içindir. Allah'a karşı takvâlı davranın. Ve bilin ki Allah'ın cezası çok şiddetlidir.",
        "index_number": 196,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kurbanlıktan."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- İhramdan çıkmayın. (Başı tıraş etmek, haccın tamamlanmasını, ihram sürresinin bitişini ifade eden bir uygulamadır.)"
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Kurbanlık."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Bir yükümlülükten kurtulmak için ödenen bedel."
          }
        ]
      },
      {
        "arabic_text": "اَلْحَجُّ اَشْهُرٌ مَعْلُومَاتٌۚ فَمَنْ فَرَضَ ف۪يهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّۜ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللّٰهُۜ وَتَزَوَّدُوا فَاِنَّ خَيْرَ الزَّادِ التَّقْوٰىۘ وَاتَّقُونِ يَٓا اُو۬لِي الْاَلْبَابِ",
        "turkish_text": "Hacc, bilinen aylardır. Kim haccı farz edinirse;(1) o esnada, uygunsuz davranmak, fâsıklık yapmak ve kavga etmek yoktur. Ne hayır işlerseniz Allah onu bilir. Azık edinin. Kuşkusuz azığın en hayırlısı takvâdır. Ey selim akıl sahipleri! Bana karşı takvâlı olun!",
        "index_number": 197,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yerine getirmeye başlarsa."
          }
        ]
      },
      {
        "arabic_text": "لَيْسَ عَلَيْكُمْ جُنَاحٌ اَنْ تَبْتَغُوا فَضْلاً مِنْ رَبِّكُمْۜ فَاِذَٓا اَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللّٰهَ عِنْدَ الْمَشْعَرِ الْحَرَامِۖ وَاذْكُرُوهُ كَمَا هَدٰيكُمْۚ وَاِنْ كُنْتُمْ مِنْ قَبْلِه۪ لَمِنَ الضَّٓالّ۪ينَ",
        "turkish_text": "Rabb'inizden lütuf(1) istemenizde bir sakınca yoktur. Artık Arafat'tan ayrılıp, akın ettiğinizde Meş'ar-i Harâm'da Allah'ı anın. O, size nasıl doğru yolu gösterdiyse, siz de O'nu öyle anın(2). Kuşkusuz, O, doğru yolu göstermeden önce siz sapkınlardandınız.",
        "index_number": 198,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hoşunuza giden şeyleri ikram etmesini."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- O'nun gösterdiği yoldan, O'nun istediği gibi gidin."
          }
        ]
      },
      {
        "arabic_text": "ثُمَّ اَف۪يضُوا مِنْ حَيْثُ اَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللّٰهَۜ اِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "turkish_text": "Sonra, insanların dağıldığı yerden siz de dağılın. Allah'tan bağışlanma dileyin. Kuşkusuz Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
        "index_number": 199,
        "deep_notes": []
      },
      {
        "arabic_text": "فَاِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللّٰهَ كَذِكْرِكُمْ اٰبَٓاءَكُمْ اَوْ اَشَدَّ ذِكْراًۜ فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَٓا اٰتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْاٰخِرَةِ مِنْ خَلَاقٍ",
        "turkish_text": "Hacc menâsiklerinizi(1) bitirince, atalarınızı andığınız gibi; hatta daha güçlü bir şekilde Allah'ı anın. Kimi insânlar; “Ey Rabb'imiz, bize dünyada ver.” derler. Bu kimselerin âhirette bir payı yoktur.",
        "index_number": 200,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hacc ve umre sırasında tavaf, Arafat, kurban vb. yerine getirilmesi gereken ritüeller. Nusûk, Allah'a yaklaşmaya vesile olan her şeydir."
          }
        ]
      },
      {
        "arabic_text": "وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَٓا اٰتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْاٰخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ",
        "turkish_text": "Kimileri de: “Rabb'imiz, bize dünyada da iyilik, âhirette de iyilik ver ve bizi ateşin azabından koru.” derler.",
        "index_number": 201,
        "deep_notes": []
      },
      {
        "arabic_text": "اُو۬لٰٓئِكَ لَهُمْ نَص۪يبٌ مِمَّا كَسَبُواۜ وَاللّٰهُ سَر۪يعُ الْحِسَابِ",
        "turkish_text": "İşte bunların, kazandıklarına karşılık payları vardır. Allah, hesabı çabuk görendir.",
        "index_number": 202,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاذْكُرُوا اللّٰهَ ف۪ٓي اَيَّامٍ مَعْدُودَاتٍۜ فَمَنْ تَعَجَّلَ ف۪ي يَوْمَيْنِ فَلَٓا اِثْمَ عَلَيْهِۚ وَمَنْ تَاَخَّرَ فَلَٓا اِثْمَ عَلَيْهِۙ لِمَنِ اتَّقٰىۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّكُمْ اِلَيْهِ تُحْشَرُونَ",
        "turkish_text": "Sayılı günlerde Allah'ı anın. Kim acele edip, iki gün içinde dönerse ona günah yoktur. Kim geri kalırsa takvâlı olduğu takdirde ona da günah yoktur. Allah'a karşı takvâlı olun ve bilin ki O'nun huzurunda toplanacaksınız.",
        "index_number": 203,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيٰوةِ الدُّنْيَا وَيُشْهِدُ اللّٰهَ عَلٰى مَا ف۪ي قَلْبِه۪ۙ وَهُوَ اَلَدُّ الْخِصَامِ",
        "turkish_text": "Kimi insanın, dünya hayatı ile ilgili sözü senin hoşuna gider. Kalbindekine(1) Allah'ı şahit tutar. Oysaki o düşmanların en azılısıdır.",
        "index_number": 204,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İçinde sakladığı yalana."
          }
        ]
      },
      {
        "arabic_text": "وَاِذَا تَوَلّٰى سَعٰى فِي الْاَرْضِ لِيُفْسِدَ ف۪يهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَۜ وَاللّٰهُ لَا يُحِبُّ الْفَسَادَ",
        "turkish_text": "Senden ayrılınca,(1) yeryüzünde bozgunculuk yapmaya, ürünü ve nesli yok etmeye çalışır. Allah ise bozgunculuğu sevmez.",
        "index_number": 205,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Eline fırsat geçince."
          }
        ]
      },
      {
        "arabic_text": "وَاِذَا ق۪يلَ لَهُ اتَّقِ اللّٰهَ اَخَذَتْهُ الْعِزَّةُ بِالْاِثْمِ فَحَسْبُهُ جَهَنَّمُۜ وَلَبِئْسَ الْمِهَادُ",
        "turkish_text": "Ona, “Allah'a karşı takvâlı ol.” dendiği zaman, kendisini üstün görmesi onu günaha sevk eder. İşte böylesine Cehennem yeter. O, ne kötü bir döşektir!",
        "index_number": 206,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمِنَ النَّاسِ مَنْ يَشْر۪ي نَفْسَهُ ابْتِغَٓاءَ مَرْضَاتِ اللّٰهِۜ وَاللّٰهُ رَؤُ۫فٌ بِالْعِبَادِ",
        "turkish_text": "Kimi insanlar da kendisini Allah'ın rızasını kazanmaya adar. Allah, kullarına karşı Çok Şefkatli'dir.",
        "index_number": 207,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا ادْخُلُوا فِي السِّلْمِ كَٓافَّةًۖ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِۜ اِنَّهُ لَكُمْ عَدُوٌّ مُب۪ينٌ",
        "turkish_text": "Ey Îmân Edenler! Bir bütün olarak(1) Silm'e(2) girin. Şeytânın izinden gitmeyin. Kuşkusuz o, sizin apaçık düşmanınızdır.",
        "index_number": 208,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Tam anlamı ile her şeyinizle."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'a teslim olun. Silm, İslâm kelimesinin köküdür."
          }
        ]
      },
      {
        "arabic_text": "فَاِنْ زَلَلْتُمْ مِنْ بَعْدِ مَا جَٓاءَتْكُمُ الْبَيِّنَاتُ فَاعْلَمُٓوا اَنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ",
        "turkish_text": "Size gelen açık kanıtlara rağmen yine de ayağınız kayarsa,(1) şunu iyi bilin ki Allah, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
        "index_number": 209,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Doğru yoldan saparsanız."
          }
        ]
      },
      {
        "arabic_text": "هَلْ يَنْظُرُونَ اِلَّٓا اَنْ يَأْتِيَهُمُ اللّٰهُ ف۪ي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلٰٓئِكَةُ وَقُضِيَ الْاَمْرُۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ۟",
        "turkish_text": "Yoksa onlar, Allah'ın ve meleklerin bulut gölgeleri içinden çıkıp gelmesini ve işlerini bitirmesini mi bekliyorlar? Oysa bütün işler, yalnızca Allah'a döndürülür.",
        "index_number": 210,
        "deep_notes": []
      },
      {
        "arabic_text": "سَلْ بَن۪ٓي اِسْرَٓائ۪لَ كَمْ اٰتَيْنَاهُمْ مِنْ اٰيَةٍ بَيِّنَةٍۜ وَمَنْ يُبَدِّلْ نِعْمَةَ اللّٰهِ مِنْ بَعْدِ مَا جَٓاءَتْهُ فَاِنَّ اللّٰهَ شَد۪يدُ الْعِقَابِ",
        "turkish_text": "İsrâîloğullarına sor; Biz, onlara nice açık âyetler verdik. Kim, Allah'ın nimeti(1) kendisine geldikten sonra onu değiştirirse; artık kuşkusuz Allah, Azâbı Çok Şiddetli Olan'dır.",
        "index_number": 211,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Vahiy."
          }
        ]
      },
      {
        "arabic_text": "زُيِّنَ لِلَّذ۪ينَ كَفَرُوا الْحَيٰوةُ الدُّنْيَا وَيَسْخَرُونَ مِنَ الَّذ۪ينَ اٰمَنُواۢ وَالَّذ۪ينَ اتَّقَوْا فَوْقَهُمْ يَوْمَ الْقِيٰمَةِۜ وَاللّٰهُ يَرْزُقُ مَنْ يَشَٓاءُ بِغَيْرِ حِسَابٍ",
        "turkish_text": "Kâfirlere dünya hayatı süslü gösterildi. Onlar, Îmân Edenlerle alay ederler. Oysa takvâ sahibi olan kimseler, Kıyamet Günü'nde onlardan üstün durumdadırlar. Allah, dilediğine hesapsız rızık verir.",
        "index_number": 212,
        "deep_notes": []
      },
      {
        "arabic_text": "كَانَ النَّاسُ اُمَّةً وَاحِدَةً فَبَعَثَ اللّٰهُ النَّبِيّ۪نَ مُبَشِّر۪ينَ وَمُنْذِر۪ينَۖ وَاَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ ف۪يمَا اخْتَلَفُوا ف۪يهِۜ وَمَا اخْتَلَفَ ف۪يهِ اِلَّا الَّذ۪ينَ اُو۫تُوهُ مِنْ بَعْدِ مَا جَٓاءَتْهُمُ الْبَيِّنَاتُ بَغْياً بَيْنَهُمْۚ فَهَدَى اللّٰهُ الَّذ۪ينَ اٰمَنُوا لِمَا اخْتَلَفُوا ف۪يهِ مِنَ الْحَقِّ بِاِذْنِه۪ۜ وَاللّٰهُ يَهْد۪ي مَنْ يَشَٓاءُ اِلٰى صِرَاطٍ مُسْتَق۪يمٍ",
        "turkish_text": "İnsanlar bir tek ümmetti. Allah; onlara, haber verici ve uyarıcı Nebiler gönderdi. Anlaşmazlığa düştükleri konularda aralarında hakk ile hükmetmeleri için onlarla beraber Kitâp indirdi. Kitâp verilenler, kendilerine apaçık kanıtlar gelmesine rağmen, aralarındaki ihtiras nedeniyle onda anlaşmazlığa düştüler. Bunun üzerine Allah, Îmân Edenleri Kendi izni ile onların üzerinde ayrılığa düştükleri gerçeğe iletti. Zira Allah, hak edeni(1) doğru yola iletir.",
        "index_number": 213,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:142. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "اَمْ حَسِبْتُمْ اَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذ۪ينَ خَلَوْا مِنْ قَبْلِكُمْۜ مَسَّتْهُمُ الْبَأْسَٓاءُ وَالضَّرَّٓاءُ وَزُلْزِلُوا حَتّٰى يَقُولَ الرَّسُولُ وَالَّذ۪ينَ اٰمَنُوا مَعَهُ مَتٰى نَصْرُ اللّٰهِۜ اَلَٓا اِنَّ نَصْرَ اللّٰهِ قَر۪يبٌ",
        "turkish_text": "Sizden öncekilerin çektikleri gibi sıkıntı ve zorluklar çekmeden Cennet'e gireceğinizi mi sandınız? Onlara(1) dokunan sıkıntı ve zorluklarla öylesine sarsıldılar ki Resûl ve onunla birlikte olan Mü'minler, “Allah'ın yardımı ne zaman?” dediler. İyi bilin ki Allah'ın yardımı yakındır.",
        "index_number": 214,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Sizden öncekilere."
          }
        ]
      },
      {
        "arabic_text": "يَسْـَٔلُونَكَ مَاذَا يُنْفِقُونَۜ قُلْ مَٓا اَنْفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالْاَقْرَب۪ينَ وَالْيَتَامٰى وَالْمَسَاك۪ينِ وَابْنِ السَّب۪يلِۜ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَاِنَّ اللّٰهَ بِه۪ عَل۪يمٌ",
        "turkish_text": "Sana neyi infak(1) edeceklerini soruyorlar. De ki: “Hayır(2) adına ne harcayabilirseniz; o, anne ve babaya, akrabalara, yetimlere, yoksullara ve yol oğlunadır.(3) Hayır adına her ne yaparsanız kuşkusuz Allah, Her Şeyi Bilir.”",
        "index_number": 215,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yardım."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Sahip olduğunuz varlıktan, maldan ve mülkten."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Bkz. 2:172. âyetin 2. dipnotu."
          }
        ]
      },
      {
        "arabic_text": "كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْۚ وَعَسٰٓى اَنْ تَكْرَهُوا شَيْـٔاً وَهُوَ خَيْرٌ لَكُمْۚ وَعَسٰٓى اَنْ تُحِبُّوا شَيْـٔاً وَهُوَ شَرٌّ لَكُمْۜ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ۟",
        "turkish_text": "Hoşunuza gitmese de savaş üzerinize yazıldı.(1) Olur ki, hoşunuza gitmeyen bir şeyde sizin için hayır, yine olur ki hoşunuza giden bir şeyde de sizin için şer vardır. Allah bilir, siz bilmezsiniz.",
        "index_number": 216,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Farz kılındı."
          }
        ]
      },
      {
        "arabic_text": "يَسْـَٔلُونَكَ عَنِ الشَّهْرِ الْحَرَامِ قِتَالٍ ف۪يهِۜ قُلْ قِتَالٌ ف۪يهِ كَب۪يرٌۜ وَصَدٌّ عَنْ سَب۪يلِ اللّٰهِ وَكُفْرٌ بِه۪ وَالْمَسْجِدِ الْحَرَامِ وَاِخْرَاجُ اَهْلِه۪ مِنْهُ اَكْبَرُ عِنْدَ اللّٰهِۚ وَالْفِتْنَةُ اَكْبَرُ مِنَ الْقَتْلِۜ وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتّٰى يَرُدُّوكُمْ عَنْ د۪ينِكُمْ اِنِ اسْتَطَاعُواۜ وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ د۪ينِه۪ فَيَمُتْ وَهُوَ كَافِرٌ فَاُو۬لٰٓئِكَ حَبِطَتْ اَعْمَالُهُمْ فِي الدُّنْيَا وَالْاٰخِرَةِۚ وَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَـالِدُونَ",
        "turkish_text": "Sana, Harâm ayını(1) ve onda savaşmanın durumunu soruyorlar. De ki: “O ayda savaşmak, büyük (günahtır.) ” Ancak, Allah'ın yolundan alıkoymak, onu ve Mescid-i Harâm'ı küfretmek(2) onun halkını oradan çıkarmak, Allah katında daha büyük (günahtır.) Zira fitne,(3) öldürmekten daha kötüdür. Onlar, eğer güç yetirebilseler, sizi dininizden döndürünceye kadar, sizinle savaşmaktan vazgeçmezler. Sizden kim, dininden döner ve Kâfir olarak ölürse işte onların dünyada da âhirette de yaptıkları boşa gitmiş olur. İşte onlar, ateşin ehlidir. Ve orada sürekli kalacaklardır.",
        "index_number": 217,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Zilkade, Zilhicce, Muharrem ve Recep ayları."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- İnkar etmek.  Reddetmek. Görmezden gelmek. Yok saymak."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Baskı ve zulüm."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَالَّذ۪ينَ هَاجَرُوا وَجَاهَدُوا ف۪ي سَب۪يلِ اللّٰهِۙ اُو۬لٰٓئِكَ يَرْجُونَ رَحْمَتَ اللّٰهِۜ وَاللّٰهُ غَفُورٌ رَح۪يمٌ",
        "turkish_text": "Îmân Edenler, hicret edenler ve Allah yolunda cihad(1) edenler; ancak bunlar, Allah'ın rahmetini umabilirler. Allah, Çok Bağışlayıcı'dır, Rahmeti Kesintisiz'dir.",
        "index_number": 218,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yoğun çaba gösterenler."
          }
        ]
      },
      {
        "arabic_text": "يَسْـَٔلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِۜ قُلْ ف۪يهِمَٓا اِثْمٌ كَب۪يرٌ وَمَنَافِـعُ لِلنَّاسِۘ وَاِثْمُهُمَٓا اَكْبَرُ مِنْ نَفْعِهِمَاۜ وَيَسْـَٔلُونَكَ مَاذَا يُنْفِقُونَۜ قُلِ الْعَفْوَۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمُ الْاٰيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَۙ",
        "turkish_text": "Sana hamrın(1) ve şans oyunlarının(2) hükmünü soruyorlar. De ki: “Her ikisinde de büyük günah vardır. İnsanlar için yararları(3) olsa da. Günahları yararlarından daha büyüktür.” Sana neyi infak(4) edeceklerini soruyorlar. De ki: “Afvı.(5)” Allah size âyetlerini böylece açıklamaktadır. Umulur ki düşünürsünüz.",
        "index_number": 219,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Aklı örten/sarhoş edici şeyler."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Fal oklarıyla oynamak, kumar, at yarışı, loto, toto, piyango vb."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Kısmen yarardan kasıt; bu işlerin ticareti ile sarhoşluğun o anda sağladığı rahatlama, şans oyunlarında zaman zaman kazanma olabilir. Kumarın kısmen yararlı olması da kumar oynayanların kimi zaman kazanıyor olmalarıdır. Değilse bizatihi ne içkide ne de kumarda kısmen de olsa bir yarar söz konusu değildir."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Karşılıksız yardım."
          },
          {
            "key_word": "5",
            "index_number": 5,
            "note": "5- İhtiyacından fazla olandan uygun gördüğünü. Gönlünden ne koparsa. Affetmek, bağışlamak, bırakmak, salıvermek demektir. Sahip olduğunuz malın ne kadarından vaz geçerseniz ne kadarını elinizden çıkarmak, yani malın ne kadarını afetmek istiyorsanız o kadarını af edin, ihtiyacı olanlara verin. (Af kelimesi için bkz. 5:101.)"
          }
        ]
      },
      {
        "arabic_text": "فِي الدُّنْيَا وَالْاٰخِرَةِۜ وَيَسْـَٔلُونَكَ عَنِ الْيَتَامٰىۜ قُلْ اِصْلَاحٌ لَهُمْ خَيْرٌۜ وَاِنْ تُخَالِطُوهُمْ فَاِخْوَانُكُمْۜ وَاللّٰهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِۜ وَلَوْ شَٓاءَ اللّٰهُ لَاَعْنَتَكُمْۜ اِنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ",
        "turkish_text": "Dünya ve âhiret hakkında… Bir de sana öksüzleri soruyorlar. De ki: “Onların hayatlarını düzene sokmak, sahipsiz bırakmaya göre hayırlı olandır.” Eğer birlikte yaşayacak olursanız, onlar sizin kardeşlerinizdir. Allah, bozguncu olanla yapıcı olanı ayırt etmesini bilir. Eğer, Allah dileseydi, sizi zora koşardı. Zira Allah, Çok Güçlü ve Her Şeye Egemen'dir.",
        "index_number": 220,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتّٰى يُؤْمِنَّۜ وَلَاَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ اَعْجَبَتْكُمْۚ وَلَا تُنْكِحُوا الْمُشْرِك۪ينَ حَتّٰى يُؤْمِنُواۜ وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ اَعْجَبَكُمْۜ اُو۬لٰٓئِكَ يَدْعُونَ اِلَى النَّارِۚ وَاللّٰهُ يَدْعُٓوا اِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِاِذْنِه۪ۚ وَيُبَيِّنُ اٰيَاتِه۪ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ۟",
        "turkish_text": "Îmân etmedikçe Müşrik kadınlarla evlenmeyin. Beğenseniz de Mü'min bir emet,(1) Müşrik bir kadına göre hayırlı olandır. Îmân etmedikçe, Müşrik erkeklerle evlenmeyin. Beğenseniz de abd(2) olan bir Mü'min, Müşrik bir erkeğe göre hayırlı olandır. Zira onlar ateşe çağırırlar. Allah ise izni ile(3) Cennet'e ve bağışlanmaya çağırır. İnsanlara âyetlerini böyle açıklar. Umulur ki öğüt alıp düşünürler.",
        "index_number": 221,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Cariye, kadın köle."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Erkek köle."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- “Allah'ın izni ile”, terkibi, “Allah'ın belirlediği ilke ve kurallara göre; Allah'ın bilgisine göre ve bilgisi gereği” anlamlarına gelmektedir."
          }
        ]
      },
      {
        "arabic_text": "وَيَسْـَٔلُونَكَ عَنِ الْمَح۪يضِۜ قُلْ هُوَ اَذًىۙ فَاعْتَزِلُوا النِّسَٓاءَ فِي الْمَح۪يضِۙ وَلَا تَقْرَبُوهُنَّ حَتّٰى يَطْهُرْنَۚ فَاِذَا تَطَهَّرْنَ فَأْتُوهُنَّ مِنْ حَيْثُ اَمَرَكُمُ اللّٰهُۜ اِنَّ اللّٰهَ يُحِبُّ التَّوَّاب۪ينَ وَيُحِبُّ الْمُتَطَهِّر۪ينَ",
        "turkish_text": "Sana “Âdet görme durumundan” soruyorlar. De ki: “O bir rahatsızlıktır.” Kadınlar âdet hali durumundayken onlardan uzak durun. Âdet görme bitinceye kadar onlara yaklaşmayın. Âdet hali bitince, onlara Allah'ın buyruğuna uygun şekilde yaklaşın. Kuşkusuz, Allah, tevbe edenleri sever. Ve temizlenenleri de sever.(1)",
        "index_number": 222,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kadının, âdet görmesi sırasında namaz kılmasını, oruç tutmasını, Kur'an okumasını yasaklayan veya sakındıran hükümlerin Kur'an'la, dinle hiçbir ilgisi yoktur. Âdet durumunda namazı terk etmek, oruç tutmamak ve Kur'an'ı okumamak, Kur'an'a dokunmamak; âdet değilken bunları yapmamak kadar günah işlemek demektir. Bu kısıtlama kadının ömrünün dörtte birinin Kur'an'sız, namazsız ve oruçsuz geçmesi demektir ki bu büyük bir zulümdür."
          }
        ]
      },
      {
        "arabic_text": "نِسَٓاؤُ۬كُمْ حَرْثٌ لَكُمْۖ فَأْتُوا حَرْثَكُمْ اَنّٰى شِئْتُمْۘ وَقَدِّمُوا لِاَنْفُسِكُمْۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّكُمْ مُلَاقُوهُۜ وَبَشِّرِ الْمُؤْمِن۪ينَ",
        "turkish_text": "Kadınlarınız sizin için ürün veren kimselerdir(1). O halde, ürün vereninize(2) istediğiniz gibi varın. Kendiniz için önceden hazırlık yapın. Allah'a karşı takvâlı olun. Bilin ki muhakkak O'na kavuşacaksınız. Ve Mü'minleri müjdele.",
        "index_number": 223,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Çevirilerde; âyette yer alan “harsun” kelimesine, “tarla” anlamı verilerek, “kadınlar sizin tarlanızdır” denmektedir. Bu anlam doğru değildir. “Harsun” kelime olarak, ekin/ürün/kazanç demektir. Kadınlarınız sizin için “ürün veren kimselerdir” anlamına gelen bir benzetme yapılmıştır. Üründen kasıt, çocuktur. “Harsun” kelimesi 42:20. âyette de ekin/kazanç anlamında geçmektedir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kadınlarınıza."
          }
        ]
      },
      {
        "arabic_text": "وَلَا تَجْعَلُوا اللّٰهَ عُرْضَةً لِاَيْمَانِكُمْ اَنْ تَبَرُّوا وَتَتَّقُوا وَتُصْلِحُوا بَيْنَ النَّاسِۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌ",
        "turkish_text": "Sakın, Allah adına ettiğiniz yeminleri; iyilik yapmanıza, takvâ sahibi olmanıza ve insanların arasını düzeltmenize engel kılmayın. Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
        "index_number": 224,
        "deep_notes": []
      },
      {
        "arabic_text": "لَا يُؤَاخِذُكُمُ اللّٰهُ بِاللَّغْوِ ف۪ٓي اَيْمَانِكُمْ وَلٰكِنْ يُؤَاخِذُكُمْ بِمَا كَسَبَتْ قُلُوبُكُمْۜ وَاللّٰهُ غَفُورٌ حَل۪يمٌ",
        "turkish_text": "Allah, kasıtsız olarak yaptığınız yeminlerden sizi sorumlu tutmaz. Ancak, kasıtlı yaptığınız yeminlerden sizi sorumlu tutar. Allah; Çok Bağışlayan'dır, Çok Hoşgörülü'dür.",
        "index_number": 225,
        "deep_notes": []
      },
      {
        "arabic_text": "لِلَّذ۪ينَ يُؤْلُونَ مِنْ نِسَٓائِهِمْ تَرَبُّصُ اَرْبَعَةِ اَشْهُرٍۚ فَاِنْ فَٓاؤُ۫ فَاِنَّ اللّٰهَ غَفُورٌ رَح۪يمٌ",
        "turkish_text": "Kadınlarına yaklaşmamaya yemin eden kimseler için, dört ay bekleme süresi vardır. Eğer bu yeminlerinden dönerlerse; doğrusu Allah, Çok Bağışlayan'dır, Rahmeti Kesintisiz'dir.",
        "index_number": 226,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِنْ عَزَمُوا الطَّـلَاقَ فَاِنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌ",
        "turkish_text": "Eğer boşamaya kesin karar verirlerse; kuşkusuz, Allah, Her Şeyi Duyan'dır, Her Şeyi Bilen'dir.",
        "index_number": 227,
        "deep_notes": []
      },
      {
        "arabic_text": "وَالْمُطَلَّقَاتُ يَتَرَبَّصْنَ بِاَنْفُسِهِنَّ ثَلٰثَةَ قُرُٓوءٍۜ وَلَا يَحِلُّ لَهُنَّ اَنْ يَكْتُمْنَ مَا خَلَقَ اللّٰهُ ف۪ٓي اَرْحَامِهِنَّ اِنْ كُنَّ يُؤْمِنَّ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ وَبُعُولَتُهُنَّ اَحَقُّ بِرَدِّهِنَّ ف۪ي ذٰلِكَ اِنْ اَرَادُٓوا اِصْلَاحاًۜ وَلَهُنَّ مِثْلُ الَّذ۪ي عَلَيْهِنَّ بِالْمَعْرُوفِۖ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌۜ وَاللّٰهُ عَز۪يزٌ حَك۪يمٌ۟",
        "turkish_text": "Boşanan kadınlar, evlenmeksizin üç âdet dönemi beklerler. Eğer Allah'a ve âhiret gününe îman ediyorlarsa, Allah'ın rahimlerinde yarattığını gizlemeleri onlara helâl değildir. Eğer bu dönemde kocaları barışmak isterlerse, onlarla yeniden evlenmede daha fazla hak sahibidirler. Erkeklerin, kadınlar üzerindeki haklarına denk, kadınların da erkekler üzerinde meşru hakları vardır. Ancak erkekler, onlar(1) üzerinde(2) öncelik sahibidirler. Kuşkusuz, Allah; Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
        "index_number": 228,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Eşleri."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Eşleri ile yeniden evlenme konusunda."
          }
        ]
      },
      {
        "arabic_text": "اَلطَّـلَاقُ مَرَّتَانِۖ فَاِمْسَاكٌ بِمَعْرُوفٍ اَوْ تَسْر۪يحٌ بِاِحْسَانٍۜ وَلَا يَحِلُّ لَكُمْ اَنْ تَأْخُذُوا مِمَّٓا اٰتَيْتُمُوهُنَّ شَيْـٔاً اِلَّٓا اَنْ يَخَافَٓا اَلَّا يُق۪يمَا حُدُودَ اللّٰهِۜ فَاِنْ خِفْتُمْ اَلَّا يُق۪يمَا حُدُودَ اللّٰهِۙ فَلَا جُنَاحَ عَلَيْهِمَا ف۪يمَا افْتَدَتْ بِه۪ۜ تِلْكَ حُدُودُ اللّٰهِ فَلَا تَعْتَدُوهَاۚ وَمَنْ يَتَعَدَّ حُدُودَ اللّٰهِ فَاُو۬لٰٓئِكَ هُمُ الظَّالِمُونَ",
        "turkish_text": "Boşanma iki defadır. Bundan sonra evliliğinizi ya meşru bir şekilde sürdürün ya da iyilikle ayrılın. Kadınlara verdiklerinizden bir şeyi; kadın ve erkek, Allah'ın koyduğu yasaları ihlal etmedikçe geri almanız size helâl olmaz. Fakat Allah'ın yasalarını çiğnemelerinden korkarsanız o zaman kadının boşanmak için fidye(1) vermesinde her iki taraf için de sakınca yoktur. Bunlar, Allah'ın koyduğu yasalardır. Sakın bunları çiğnemeyin. Kim Allah'ın koyduğu yasaları çiğnerse işte onlar zâlimlerin ta kendileridir.",
        "index_number": 229,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yükümlülüğü yerine getirmek için ödenen bedel."
          }
        ]
      },
      {
        "arabic_text": "فَاِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتّٰى تَنْكِحَ زَوْجاً غَيْرَهُۜ فَاِنْ طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَٓا اَنْ يَتَرَاجَعَٓا اِنْ ظَـنَّٓا اَنْ يُق۪يمَا حُدُودَ اللّٰهِۜ وَتِلْكَ حُدُودُ اللّٰهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ",
        "turkish_text": "Yine de karısını boşarsa, karısı başka biriyle evlenmedikçe artık kendisine helâl olmaz. Şâyet ikinci koca da onu boşarsa ve her ikisi de Allah'ın koyduğu yasalara uyacaklarını umut ederlerse, birbirlerine dönmelerinde bir sakınca yoktur. Bunlar, Allah'ın, anlayan bir topluma iyice açıkladığı yasalarıdır.",
        "index_number": 230,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِذَا طَلَّقْتُمُ النِّسَٓاءَ فَبَلَغْنَ اَجَلَهُنَّ فَاَمْسِكُوهُنَّ بِمَعْرُوفٍ اَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍۖ وَلَا تُمْسِكُوهُنَّ ضِرَاراً لِتَعْتَدُواۚ وَمَنْ يَفْعَلْ ذٰلِكَ فَقَدْ ظَلَمَ نَفْسَهُۜ وَلَا تَتَّخِذُٓوا اٰيَاتِ اللّٰهِ هُزُواًۘ وَاذْكُرُوا نِعْمَتَ اللّٰهِ عَلَيْكُمْ وَمَٓا اَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُـكُمْ بِه۪ۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ بِكُلِّ شَيْءٍ عَل۪يمٌ۟",
        "turkish_text": "Boşadığınız kadınlar, iddetlerini(1) tamamlayınca, onları ya meşru bir şekilde tutun ya da meşru bir şekilde bırakın. Haklarını çiğneyip, zarar verecek şekilde onları tutmayın. Kim böyle davranırsa, kendisine zûlmetmiş olur. Allah'ın âyetlerini hafife almayın. Allah'ın üzerinizdeki nimetini; size öğüt vermek için indirdiği Kitâp'ı ve Hikmet'i(2) aklınızdan çıkarmayın. Allah'a karşı gelmekten sakının. Ve bilin ki Allah, Her Şeyi Gerçeğiyle Bilen'dir.",
        "index_number": 231,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Boşanmadan sonra beklenecek üç “âdet dönemi” süresi."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 2:129. Ayetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاِذَا طَلَّقْتُمُ النِّسَٓاءَ فَبَلَغْنَ اَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ اَنْ يَنْكِحْنَ اَزْوَاجَهُنَّ اِذَا تَرَاضَوْا بَيْنَهُمْ بِالْمَعْرُوفِۜ ذٰلِكَ يُوعَظُ بِه۪ مَنْ كَانَ مِنْكُمْ يُؤْمِنُ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ ذٰلِكُمْ اَزْكٰى لَكُمْ وَاَطْهَرُۜ وَاللّٰهُ يَعْلَمُ وَاَنْتُمْ لَا تَعْلَمُونَ",
        "turkish_text": "Boşadığınız kadınlar, bekleme sürelerini tamamlayınca; aralarında meşru bir şekilde anlaştıkları takdirde, onların eşleriyle(1) evlenmelerine engel olmayın. Bu, içinizden Allah'a ve âhiret gününe îmân edenlere yapılan bir öğüttür. Bu sizin için daha iffetli, daha temiz bir yoldur. Allah bilir, siz bilmezsiniz.",
        "index_number": 232,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Evlenmeye karar verdikleri kimselerle. Bu kimseler, boşanılan kimseler yani eski eşler değil, evlenmeye uygun görülen kimselerdir."
          }
        ]
      },
      {
        "arabic_text": "وَالْوَالِدَاتُ يُرْضِعْنَ اَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ لِمَنْ اَرَادَ اَنْ يُـتِمَّ الرَّضَاعَةَۜ وَعَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِۜ لَا تُكَلَّفُ نَفْسٌ اِلَّا وُسْعَهَاۚ لَا تُضَٓارَّ وَالِدَةٌ بِوَلَدِهَا وَلَا مَوْلُودٌ لَهُ بِوَلَدِه۪ وَعَلَى الْوَارِثِ مِثْلُ ذٰلِكَۚ فَاِنْ اَرَادَا فِصَالاً عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَاۜ وَاِنْ اَرَدْتُمْ اَنْ تَسْتَرْضِعُٓوا اَوْلَادَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ اِذَا سَلَّمْتُمْ مَٓا اٰتَيْتُمْ بِالْمَعْرُوفِۜ وَاتَّقُوا اللّٰهَ وَاعْلَمُٓوا اَنَّ اللّٰهَ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "turkish_text": "Emzirme süresini tamamlamak isteyenler için; annelerin çocuklarını emzirme süresi tam iki yıldır. Onların yiyeceklerini ve giyeceklerini meşru bir şekilde temin etmek babaya aittir. Hiç kimse, gücünün yeteceğinden daha fazlasından sorumlu değildir. Hiçbir anne, çocuğu nedeniyle sıkıntıya sokulmasın; hiçbir baba, çocuğu nedeniyle sıkıntıya sokulmasın. Ve mirasçı da aynı şekilde sorumludur. Eğer anne ve baba anlaşarak kendi rızaları ile çocuklarını sütten kesmek isterlerse, ikisi için de bir sakınca yoktur. Eğer çocuklarınızı emzirtmek isterseniz, meşru bir ücret ödediğiniz takdirde emzirtmenizde bir sakınca yoktur. Allah'a karşı takvâlı olun. Ve bilin ki Allah, yaptığınız her şeyi görür.",
        "index_number": 233,
        "deep_notes": []
      },
      {
        "arabic_text": "وَالَّذ۪ينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ اَزْوَاجاً يَتَرَبَّصْنَ بِاَنْفُسِهِنَّ اَرْبَعَةَ اَشْهُرٍ وَعَشْراًۚ فَاِذَا بَلَغْنَ اَجَلَهُنَّ فَلَا جُنَاحَ عَلَيْكُمْ ف۪يمَا فَعَلْنَ ف۪ٓي اَنْفُسِهِنَّ بِالْمَعْرُوفِۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ",
        "turkish_text": "Sizden ölenlerin geride bıraktıkları eşleri, kendi kendilerine dört ay on gün beklerler. Bu süreyi tamamlayınca, kendi haklarında verecekleri meşru kararlarda sizin için bir sorumluluk yoktur. Allah yaptığınız her şeyden haberdardır.",
        "index_number": 234,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَا جُنَاحَ عَلَيْكُمْ ف۪يمَا عَرَّضْتُمْ بِه۪ مِنْ خِطْبَةِ النِّسَٓاءِ اَوْ اَكْنَنْتُمْ ف۪ٓي اَنْفُسِكُمْۜ عَلِمَ اللّٰهُ اَنَّكُمْ سَتَذْكُرُونَهُنَّ وَلٰكِنْ لَا تُوَاعِدُوهُنَّ سِراًّ اِلَّٓا اَنْ تَقُولُوا قَوْلاً مَعْرُوفاًۜ وَلَا تَعْزِمُوا عُقْدَةَ النِّكَاحِ حَتّٰى يَبْلُغَ الْكِتَابُ اَجَلَهُۜ وَاعْلَمُٓوا اَنَّ اللّٰهَ يَعْلَمُ مَا ف۪ٓي اَنْفُسِكُمْ فَاحْذَرُوهُۚ وَاعْلَمُٓوا اَنَّ اللّٰهَ غَفُورٌ حَل۪يمٌ۟",
        "turkish_text": "Bekleme süresini tamamlamamış kadınlara evlenme isteğinizi sezdirmeniz veya bunu içinizden geçirmenizde bir sakınca yoktur. Allah, sizin onlara karşı olan duygularınızı bilir. Ancak onlara meşru olmayan bir istekte bulunmayın. Kitâp'taki emredilen bekleme süresi sona ermeden onlarla nikâh akdi yapmaya kalkışmayın. Bilin ki Allah içinizden ne geçirdiğinizi bilir, O'na karşı gelmekten sakının. Bilin ki Allah, Çok Affedici, Çok Hoşgörülüdür.",
        "index_number": 235,
        "deep_notes": []
      },
      {
        "arabic_text": "لَا جُنَاحَ عَلَيْكُمْ اِنْ طَلَّقْتُمُ النِّسَٓاءَ مَا لَمْ تَمَسُّوهُنَّ اَوْ تَفْرِضُوا لَهُنَّ فَر۪يضَةًۚ وَمَتِّعُوهُنَّۚ عَلَى الْمُوسِعِ قَدَرُهُ وَعَلَى الْمُقْتِرِ قَدَرُهُۚ مَتَـاعاً بِالْمَعْرُوفِۚ حَقاًّ عَلَى الْمُحْسِن۪ينَ",
        "turkish_text": "Dokunmadığınız veya onlar için farz kılınanı(1) henüz farz kılmadığınız(2) kadınları boşamanızda bir sorumluluk yoktur. Ancak onları yararlandırın. Maddi durumu iyi olan kendi imkânına göre, iyi olmayan da kendi imkânına göre onları meşru bir şekilde yararlandırsın. Bu, iyi kimselerin üzerinde bir haktır.",
        "index_number": 236,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Mehir. Evlilik sözleşmesinde erkeğin eşine verdiği bedel."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Mehir miktarını kesinleştirmediğiniz. Nikâh akdi yapmadığınız. Evlilik kararı almadığınız."
          }
        ]
      },
      {
        "arabic_text": "وَاِنْ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ اَنْ تَمَسُّوهُنَّ وَقَدْ فَرَضْتُمْ لَهُنَّ فَر۪يضَةً فَنِصْفُ مَا فَرَضْتُمْ اِلَّٓا اَنْ يَعْفُونَ اَوْ يَعْفُوَا الَّذ۪ي بِيَدِه۪ عُقْدَةُ النِّكَاحِۜ وَاَنْ تَعْفُٓوا اَقْرَبُ لِلتَّقْوٰىۜ وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْۜ اِنَّ اللّٰهَ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "turkish_text": "Farz kılıp ta(1) kendilerine dokunmadığınız kadınlardan ayrılırsanız, farz kılınanın(2) yarısı onlarındır. Ancak kendisinin veya nikâh akdini elinde tutanın, bundan vazgeçmesi hariç. Bununla birlikte, mehirin tamamının verilmesi takvâya daha uygundur. Aranızda birbirinize iyilik yapmayı ihmâl etmeyin. Kuşkusuz, Allah, yaptığınız her şeyi görür.",
        "index_number": 237,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Mehir miktarını kesinleştirdiyseniz. Nikâh sözleşmesini yaptıysanız. Evlilik kararını kesinleştirdiyseniz."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Belirlenen mehir."
          }
        ]
      },
      {
        "arabic_text": "حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلٰوةِ الْوُسْطٰى وَقُومُوا لِلّٰهِ قَانِت۪ينَ",
        "turkish_text": "Salâtları(1) ve salâtı vustayı(2) koruyucu olun. Allah için içtenlikli olmaya özen gösterin.",
        "index_number": 238,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Namazları (Sabah, akşam ve gece namazlarını). “Salavât,” “Salâtın” çoğuludur. Arapça dil yapısına göre çokluk üç ve üçten fazla sayıyı ifade etmektedir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- En hayırlı, en yararlı salâtı. Vusta, kelime olarak “hayırlı, üstün, adaletli, faziletli” gibi anlamlara gelmektedir. “Salâtı Vusta” “Cum'a Salâtıdır.” Cum'a salâtı, diğer salâtlara kıyasla daha önemli olduğu için, daha hayırlı ve daha üstün olarak nitelendirilmiştir. Vustaya “orta” anlamı verilse de bu mesafe ve zaman olarak iki şeyin ortasını ifade etmenin yanı sıra bir şeyin en önemli, en güzel, en üstün veya en yararlı olan yerini, bölgesini de ifade etmektedir."
          }
        ]
      },
      {
        "arabic_text": "فَاِنْ خِفْتُمْ فَرِجَـالاً اَوْ رُكْبَـاناًۚ فَاِذَٓا اَمِنْتُمْ فَاذْكُرُوا اللّٰهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ",
        "turkish_text": "ğer korkarsanız(1) yaya veya binek üzerinde bulunduğunuzda da güvende olduğunuz zamanda da bilmediğiniz şeyleri size öğrettiği şekilde Allah'ı anın.",
        "index_number": 239,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bir tehlike varsa."
          }
        ]
      },
      {
        "arabic_text": "وَالَّذ۪ينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ اَزْوَاجاًۚ وَصِيَّةً لِاَزْوَاجِهِمْ مَتَاعاً اِلَى الْحَوْلِ غَيْرَ اِخْرَاجٍۚ فَاِنْ خَرَجْنَ فَلَا جُنَاحَ عَلَيْكُمْ ف۪ي مَا فَعَلْنَ ف۪ٓي اَنْفُسِهِنَّ مِنْ مَعْرُوفٍۜ وَاللّٰهُ عَز۪يزٌ حَك۪يمٌ",
        "turkish_text": "Sizden, ölüp de geride eşler bırakacak olan erkekler; eşlerinin evlerinden çıkarılmaksızın bir yıla kadar geçimlerinin teminini vasiyet etsinler. Eğer, kendileri çıkmak isterlerse, kendi haklarında uygun olanı yapmalarında sizin için bir sorumluluk yoktur. Allah, Mutlak Üstün Olan'dır ve En Doğru Hüküm Veren'dir.",
        "index_number": 240,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلِلْمُطَلَّقَاتِ مَتَاعٌ بِالْمَعْرُوفِۜ حَقاًّ عَلَى الْمُتَّق۪ينَ",
        "turkish_text": "Boşanmış kadınların geçimlerini meşru bir şekilde sağlamak, takvâ sahipleri için bir yükümlülüktür.",
        "index_number": 241,
        "deep_notes": []
      },
      {
        "arabic_text": "كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمْ اٰيَاتِه۪ لَعَلَّكُمْ تَعْقِلُونَ۟",
        "turkish_text": "İşte Allah, size âyetlerini böyle açıklar. Umulur ki aklınızı kullanırsınız.",
        "index_number": 242,
        "deep_notes": []
      },
      {
        "arabic_text": "اَلَمْ تَرَ اِلَى الَّذ۪ينَ خَرَجُوا مِنْ دِيَارِهِمْ وَهُمْ اُلُوفٌ حَذَرَ الْمَوْتِۖ فَقَالَ لَهُمُ اللّٰهُ مُوتُوا ثُمَّ اَحْيَاهُمْۜ اِنَّ اللّٰهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلٰكِنَّ اَكْثَرَ النَّاسِ لَا يَشْكُرُونَ",
        "turkish_text": "Binlerce kişi oldukları halde, ölüm korkusuyla yurtlarından çıkanları görmedin mi? Allah onlara “Ölün.” dedi; sonra, onlara hayat verdi.(1) Allah, insanlara karşı lütuf sahibidir. Ancak insanların çoğu şükretmezler.",
        "index_number": 243,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yaşamak için, yurtlarını ve kendilerini korumak için savaşmayı göze alamamak yok olmayı hak etmek yani ölmek demektir. Bu değerlei korumayı göze almak, bağımsız ve özgür kalmayı gerçekleştirmek ise yeniden hayat bulmak demektir."
          }
        ]
      },
      {
        "arabic_text": "وَقَاتِلُوا ف۪ي سَب۪يلِ اللّٰهِ وَاعْلَمُٓوا اَنَّ اللّٰهَ سَم۪يعٌ عَل۪يمٌ",
        "turkish_text": "O halde Allah yolunda savaşın. Ve bilin ki: Allah, Her Şeyi İşiten ve Her Şeyi Bilen'dir.",
        "index_number": 244,
        "deep_notes": []
      },
      {
        "arabic_text": "مَنْ ذَا الَّذ۪ي يُقْرِضُ اللّٰهَ قَرْضاً حَسَناً فَيُضَاعِفَهُ لَهُٓ اَضْعَافاً كَـث۪يرَةًۜ وَاللّٰهُ يَقْبِضُ وَيَبْصُۣطُۖ وَاِلَيْهِ تُرْجَعُونَ",
        "turkish_text": "Kim Allah'a, Allah'ın karşılığını kat kat vereceği, karşılıksız bir borç vermek(1) ister? Daraltan da genişleten de Allah'tır. Ve dönüşünüz yalnızca O'nadır.",
        "index_number": 245,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Canını feda ederek."
          }
        ]
      },
      {
        "arabic_text": "اَلَمْ تَرَ اِلَى الْمَلَأِ مِنْ بَن۪ٓي اِسْرَٓائ۪لَ مِنْ بَعْدِ مُوسٰىۢ اِذْ قَالُوا لِنَبِيٍّ لَهُمُ ابْعَثْ لَنَا مَلِكاً نُقَاتِلْ ف۪ي سَب۪يلِ اللّٰهِۜ قَالَ هَلْ عَسَيْتُمْ اِنْ كُتِبَ عَلَيْكُمُ الْقِتَالُ اَلَّا تُقَاتِلُواۜ قَالُوا وَمَا لَـنَٓا اَلَّا نُقَاتِلَ ف۪ي سَب۪يلِ اللّٰهِ وَقَدْ اُخْرِجْنَا مِنْ دِيَارِنَا وَاَبْنَٓائِنَاۜ فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا اِلَّا قَل۪يلاً مِنْهُمْۜ وَاللّٰهُ عَل۪يمٌ بِالظَّالِم۪ينَ",
        "turkish_text": "Mûsâ'dan sonra İsrâîloğullarının meleleri(1), Nebi'lerine: “Bize bir komutan tayin et de Allah yolunda savaşalım” demişlerdi. O: “Ya savaş üzerinize yazılır(2) da savaşmazsanız?” dedi. Onlar: “Yurdumuzdan çıkarılıp çocuklarımızdan koparılmışken, niçin Allah yolunda savaşmayalım?” dediler. Fakat üzerlerine savaş yazılınca(3) da içlerinden pek azı hariç, yüz çevirdiler. Allah, zâlimleri çok iyi bilir.",
        "index_number": 246,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Halkın ileri gelenleri, imtiyaz sahibi seçkinleri. Din adamları sınıfı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Gerekli görülür, hüküm verilir, zorunlu kılınır."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Gerekli görülünce, hüküm verilince."
          }
        ]
      },
      {
        "arabic_text": "وَقَالَ لَهُمْ نَبِيُّهُمْ اِنَّ اللّٰهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكاًۜ قَالُٓوا اَنّٰى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ اَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِۜ قَالَ اِنَّ اللّٰهَ اصْطَفٰيهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِۜ وَاللّٰهُ يُؤْت۪ي مُلْكَهُ مَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌ",
        "turkish_text": "Nebi'leri onlara: “Allah size Tâlût'u komutan olarak tayin etti.” dedi. Onlar: “Biz komutanlığa ondan daha layık olduğumuz ve o fazla bir servete de sahip değilken, bize nasıl komutan olabilir?” dediler. O da: “Allah, onu üzerinize seçti, ona geniş bir bilgi ve üstün bir güç verdi.” dedi. Zira Allah, gücü hak edene verir. Allah, Her Şeyi Kuşatan ve Her Şeyi Bilen'dir.",
        "index_number": 247,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَالَ لَهُمْ نَبِيُّهُمْ اِنَّ اٰيَةَ مُلْكِه۪ٓ اَنْ يَأْتِيَكُمُ التَّابُوتُ ف۪يهِ سَك۪ينَةٌ مِنْ رَبِّكُمْ وَبَقِيَّةٌ مِمَّا تَرَكَ اٰلُ مُوسٰى وَاٰلُ هٰرُونَ تَحْمِلُهُ الْمَلٰٓئِكَةُۜ اِنَّ ف۪ي ذٰلِكَ لَاٰيَةً لَكُمْ اِنْ كُنْتُمْ مُؤْمِن۪ينَ۟",
        "turkish_text": "Nebi'leri onlara: “Onun komutanlık kanıtı, içinde Rabb'inizden bir sekine(1) ve Mûsâ ile Hârûn soyundan bakiye kalanların bulunduğu ve meleklerin(2) taşıdığı, yüklendiği bir sandığın size gelmesidir. Eğer îmân edenlerdenseniz, kuşkusuz bunda sizin için kesin bir âyet(3) vardır.” dedi.",
        "index_number": 248,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Teskin edici, dinginlik ve huzur verici şey. Sandığın içinde olanlara kavuşmanın verdiği mutluluk."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Melek” kelimesinin çoğulu “melâike”dir.  “Kuvvet, mülk, melik, yönetim gücü, elçi, haber verici” demek olan “melek” kelimesi, terim olarak, Allah'ın bütün emirlerine uyan, O'na hiç isyan etmeyen varlıkları ifade etmektedir (Bkz. 21:27). Melek, aynı zamanda Allah'ın kullandığı “güç” güçlü varlık demektir. Melek, Kur'an'da ayrıca, “hafıza, koruyucu melek, cesaret, rüzgâr, zorba anlamında ve bu ayette de ifade edildiği gibi  yük taşıyan varlılar/hayvanlar anlamlarında da kullanılmaktadır."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Kanıt."
          }
        ]
      },
      {
        "arabic_text": "فَلَمَّا فَصَلَ طَالُوتُ بِالْجُنُودِۙ قَالَ اِنَّ اللّٰهَ مُبْتَل۪يكُمْ بِنَهَرٍۚ فَمَنْ شَرِبَ مِنْهُ فَلَيْسَ مِنّ۪يۚ وَمَنْ لَمْ يَطْعَمْهُ فَاِنَّهُ مِنّ۪ٓي اِلَّا مَنِ اغْتَرَفَ غُرْفَةً بِيَدِه۪ۚ فَشَرِبُوا مِنْهُ اِلَّا قَل۪يلاً مِنْهُمْۜ فَلَمَّا جَاوَزَهُ هُوَ وَالَّذ۪ينَ اٰمَنُوا مَعَهُۙ قَالُوا لَا طَاقَةَ لَنَا الْيَوْمَ بِجَالُوتَ وَجُنُودِه۪ۜ قَالَ الَّذ۪ينَ يَظُنُّونَ اَنَّهُمْ مُلَاقُوا اللّٰهِۙ كَمْ مِنْ فِئَةٍ قَل۪يلَةٍ غَلَبَتْ فِئَةً كَث۪يرَةً بِاِذْنِ اللّٰهِۜ وَاللّٰهُ مَعَ الصَّابِر۪ينَ",
        "turkish_text": "Tâlût, askerleriyle yola çıkınca onlara: “Allah, sizi bir nehirle imtihan edecek. Kim ondan içerse benden değildir. Bir avuç kadar tatmakla yetinirse o bendendir.” dedi. Çok azı hariç, ondan doyasıya içtiler. O ve yanında yer alan Îmân Edenler, nehri geçince: “Bugün Câlût'a ve askerlerine karşı savaşacak gücümüz kalmadı.” dediler. Allah'a kavuşacaklarına îmân edenler(1) ise: “Nice az topluluklar, Allah'ın izni ile(2) nice çok topluluklara galip gelmiştir. Allah, sabredenlerle beraberdir.” dediler.",
        "index_number": 249,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Allah'a olan bağlılıklarında tam bir içtenlik ve sadakat içinde olanlar."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- “Allah'ın izni ile”, terkibi, “Allah'ın belirlediği ilke ve kurallara göre” anlamına gelmektedir."
          }
        ]
      },
      {
        "arabic_text": "وَلَمَّا بَرَزُوا لِجَالُوتَ وَجُنُودِه۪ قَالُوا رَبَّنَٓا اَفْرِغْ عَلَيْنَا صَبْراً وَثَبِّتْ اَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِر۪ينَۜ",
        "turkish_text": "Onlar, Câlût ve askerleriyle karşı karşıya geldikleri zaman: “Ey Rabbimiz! Üzerimize sabır yağdır ve ayaklarımızı sabit kıl, Kâfir kavme karşı bize yardım et.” dediler.",
        "index_number": 250,
        "deep_notes": []
      },
      {
        "arabic_text": "فَهَزَمُوهُمْ بِاِذْنِ اللّٰهِۙ وَقَتَلَ دَاوُ۫دُ جَالُوتَ وَاٰتٰيهُ اللّٰهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَٓاءُۜ وَلَوْلَا دَفْعُ اللّٰهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْاَرْضُ وَلٰكِنَّ اللّٰهَ ذُوفَضْلٍ عَلَى الْعَالَم۪ينَ",
        "turkish_text": "Allah'ın izniyle onları yenilgiye uğrattılar. Dâvûd, Câlût'u öldürdü. Allah, O'na güç ve hikmet(1) verdi. O'na dilediğinden öğretti. Eğer, Allah, insanların bir kısmını bir kısmıyla savmasaydı, yeryüzü bozguna uğrardı. Ancak, Allah, bütün âlemlere karşı sınırsız lütuf sahibidir.",
        "index_number": 251,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yanlışa, sapkınlığa engel olma bilgisi, bilgeliği. Sağlıklı düşünme, gerçeği kavrama, doğru hüküm verme yetisi."
          }
        ]
      },
      {
        "arabic_text": "تِلْكَ اٰيَاتُ اللّٰهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّۜ وَاِنَّكَ لَمِنَ الْمُرْسَل۪ينَ",
        "turkish_text": "İşte bunlar Allah'ın âyetleridir. Biz onları sana gerçek olarak okuyoruz.(1) Kuşkusuz sen gönderilenlerdensin.(2)",
        "index_number": 252,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bunlarla sana gerçekleri açıklıyoruz."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Gönderilen elçilerdensin."
          }
        ]
      },
      {
        "arabic_text": "تِلْكَ الرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلٰى بَعْضٍۢ مِنْهُمْ مَنْ كَلَّمَ اللّٰهُ وَرَفَعَ بَعْضَهُمْ دَرَجَاتٍۜ وَاٰتَيْنَا ع۪يسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَاَيَّدْنَاهُ بِرُوحِ الْقُدُسِۜ وَلَوْ شَٓاءَ اللّٰهُ مَا اقْتَتَلَ الَّذ۪ينَ مِنْ بَعْدِهِمْ مِنْ بَعْدِ مَا جَٓاءَتْهُمُ الْبَيِّنَاتُ وَلٰكِنِ اخْتَلَفُوا فَمِنْهُمْ مَنْ اٰمَنَ وَمِنْهُمْ مَنْ كَفَرَۜ وَلَوْ شَٓاءَ اللّٰهُ مَا اقْتَتَلُوا وَلٰكِنَّ اللّٰهَ يَفْعَلُ مَا يُر۪يدُ۟",
        "turkish_text": "İşte o Resûller ki her birine farklı lütuflarda bulunduk. Allah, onların kimisi ile konuşmuş, kimisinin de derecelerini yükseltmiştir. Meryem Oğlu İsâ'ya beyyinât(1) verdik ve onu Kudus'un Rûhu(2) ile destekledik. Allah dileseydi, onlardan sonra gelenler, bunca açık kanıttan sonra birbirleriyle savaşmazlardı. Yalnız onlar ihtilafa düştüler; onlardan kimisi îmân etti, yine onlardan kimisi de kâfirlik etti. Eğer Allah dileseydi birbirleriyle savaşmazlardı. Ancak, Allah neyi dilerse onu yapar.",
        "index_number": 253,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kanıt içeren açıklayıcı, açığa çıkarıcı bilgi."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 2:87. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اَنْفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ اَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ ف۪يهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌۜ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ",
        "turkish_text": "Ey Îmân Edenler! İçinde hiçbir alışverişin, hiçbir dostluğun ve hiçbir şefaatin(1) olmadığı gün gelmeden önce size rızık olarak verdiklerimizden infak(2) edin. Kâfirler, zâlimlerin ta kendileridir.",
        "index_number": 254,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Şefaatin kelime anlamı olarak yardım etmek demektir. Kur'an, Allah'ın yanı sıra başka birilerinin “şefaat” edebileceği anlayış ve inancını kesin ve açık bir şekilde reddetmektedir. Nebiler de dâhil hiç kimsenin şefaat etme hakkı yoktur. Kur'an'a göre “şefaat” inancı kesinlikle şirktir (Bkz. 2:48, 123). Şefaatin olduğunu iddia etmek Allah'ın haksızlık yapacağını, torpil yapacağını söylemekle eş anlamlı bir iddiadır. Bu Allah'a atılan büyük bir iftiradır. Yüzlerce âyette, herkese sadece ve sadece yaptıklarının karşılığının verileceğini ve şefaatin olmadığını açıkça söylenmesine rağmen, şefaatin olduğuna inanmak, Allah'ın sözüne itibar etmemektir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Hayırlı işlere harcayın ve ihtiyaç sahiplerine karşılıksız yardım edin."
          }
        ]
      },
      {
        "arabic_text": "اَللّٰهُ لَٓا اِلٰهَ اِلَّا هُوَۚ اَلْحَيُّ الْقَيُّومُۚ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌۜ لَهُ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ مَنْ ذَا الَّذ۪ي يَشْفَعُ عِنْدَهُٓ اِلَّا بِاِذْنِه۪ۜ يَعْلَمُ مَا بَيْنَ اَيْد۪يهِمْ وَمَا خَلْفَهُمْۚ وَلَا يُح۪يطُونَ بِشَيْءٍ مِنْ عِلْمِه۪ٓ اِلَّا بِمَا شَٓاءَۚ وَسِعَ كُرْسِيُّهُ السَّمٰوَاتِ وَالْاَرْضَۚ وَلَا يَؤُ۫دُهُ حِفْظُهُمَاۚ وَهُوَ الْعَلِيُّ الْعَظ۪يمُ",
        "turkish_text": "Allah: O'ndan başka ilâh yoktur. O, sürekli diridir, koruyup gözetendir. O'nda ne bir dalgınlık olur ne de O'nu bir uyku tutar. Göklerde ve yerde olan her şey O'nundur. İzni olmaksızın(1) O'nun katında şefaatte bulunabilecek kimmiş? Onların(2) önlerinde ve arkalarında(3) olan her şeyi bilir. Onlar, O'nun ilminden ancak dilediği kadarını kavrayabilirler. O'nun egemenliği yeri ve göğü kuşatmıştır. Bunları korumak O'na ağır gelmez. O, Çok Yüce ve Çok Güçlü'dür.",
        "index_number": 255,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- “İzni olmaksızın şefaate bulunabilecek kimmiş” ile kastedilen şey; şefaat etmek için birilerine izin verileceği anlamında değildir. Bir önceki âyette ve daha birçok âyette de denildiği gibi Kur'an'a göre “şefaat inancı” kesinlikle şirktir. Burada, Müşriklere cevap verilmektedir: Onların kendilerine şefaat edeceklerini öne sürdükleri ilâhlarına böyle bir yetkinin, böyle bir iznin verilmediği ifade edilmektedir. Birilerinin şefaat edebilmesi için Allah'ın yetki vermesi gerekir, Allah da yetki vermediğine göre, kimse şefaat edemeyecektir, denmektedir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Yarattıklarının, kullarının."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Geçmiş ve geleceklerini, bildiklerini bilmediklerini."
          }
        ]
      },
      {
        "arabic_text": "لَٓا اِكْرَاهَ فِي الدّ۪ينِ قَدْ تَبَيَّنَ الرُّشْدُ مِنَ الْغَيِّۚ فَمَنْ يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِنْ بِاللّٰهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقٰىۗ لَا انْفِصَامَ لَهَاۜ وَاللّٰهُ سَم۪يعٌ عَل۪يمٌ",
        "turkish_text": "Dinde zorlama yoktur. Artık, doğru olan yanlış olandan kesin olarak ayrılmıştır. Kim tâğûtu(1) reddedip, Allah'a îmân edersa, kuşkusuz ki kopması mümkün olmayan en sağlam kulpa tutunmuş olur. Allah, Her Şeyi İşiten ve Her Şeyi Bilen'dir.",
        "index_number": 256,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Allah'a isyan etmek anlamına gelen “tağa” kökünden türemiştir. Despot, azgın, sapkın, kötülük önderi, zorba, şeytan, put, kâhin; kaba kuvvetle hükmeden kişi, kurum veya yönetim demektir."
          }
        ]
      },
      {
        "arabic_text": "اَللّٰهُ وَلِيُّ الَّذ۪ينَ اٰمَنُواۙ يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ اِلَى النُّورِۜ وَالَّذ۪ينَ كَفَرُٓوا اَوْلِيَٓاؤُ۬هُمُ الطَّاغُوتُۙ يُخْرِجُونَهُمْ مِنَ النُّورِ اِلَى الظُّلُمَاتِۜ اُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
        "turkish_text": "Allah, Îmân Edenler'in velisidir.(1) Onları karanlıklardan aydınlığa çıkarır. Küfredenlerin velileri ise tâğûtlardır;(2) onları aydınlıktan çıkarıp karanlıklara sokar. İşte onlar ateş ehlidir ve orada sürekli kalacaklardır.",
        "index_number": 257,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Koruyucu, yardımcı, yönlendirici, gözeten, destekleyici, yandaş. Kur'an'da yer alan “veli” ve velinin çoğulu olan “evliya” kelimelerine dost, dostlar olarak anlam verilmesi doğru değildir. Bu kelimeler, ahlâki anlamdaki dostluğu değil; siyasi anlamda yönetmeyi, korumayı, gözetilmeyi ifade etmektedir. Kur'an, “dost” için “halil” kelimesini kullanmaktadır (Bkz. 2:254; 4:125; 17:73; 25:28). Allah'ın isimlerinden olan “El-Veli; Sahip Çıkan, Koruyan, Gözeten, Destek Olan.” demektir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- 2:256. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "اَلَمْ تَرَ اِلَى الَّذ۪ي حَٓاجَّ اِبْرٰه۪يمَ ف۪ي رَبِّه۪ٓ اَنْ اٰتٰيهُ اللّٰهُ الْمُلْكَۢ اِذْ قَالَ اِبْرٰه۪يمُ رَبِّيَ الَّذ۪ي يُحْـي۪ وَيُم۪يتُۙ قَالَ اَنَا۬ اُحْـي۪ وَاُم۪يتُۜ قَالَ اِبْرٰه۪يمُ فَاِنَّ اللّٰهَ يَأْت۪ي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذ۪ي كَفَرَۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الظَّالِم۪ينَۚ",
        "turkish_text": "Allah, kendisine mülk(1) verdi diye İbrâhîm'le Rabb'i hakkında tartışanı görmedin mi? Hani İbrâhîm: “Benim Rabb'im diriltir ve öldürür.” demişti. O da: “Ben de diriltir ve öldürürüm.” demişti. İbrâhîm: “Öyleyse, Allah Güneş'i doğudan çıkarıyor, sen de batıdan çıkar.” deyince, küfreden şaşırıp kaldı. Allah, zâlim olan halka doğru yolu göstermez.",
        "index_number": 258,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yetki, meliklik, hükümdarlık, sorumluluk, görev."
          }
        ]
      },
      {
        "arabic_text": "اَوْ كَالَّذ۪ي مَرَّ عَلٰى قَرْيَةٍ وَهِيَ خَاوِيَةٌ عَلٰى عُرُوشِهَاۚ قَالَ اَنّٰى يُحْـي۪ هٰذِهِ اللّٰهُ بَعْدَ مَوْتِهَاۚ فَاَمَاتَهُ اللّٰهُ مِائَةَ عَامٍ ثُمَّ بَعَثَهُۜ قَالَ كَمْ لَبِثْتَۜ قَالَ لَبِثْتُ يَوْماً اَوْ بَعْضَ يَوْمٍۜ قَالَ بَلْ لَبِثْتَ مِائَةَ عَامٍ فَانْظُرْ اِلٰى طَعَامِكَ وَشَرَابِكَ لَمْ يَتَسَنَّهْۚ وَانْظُرْ اِلٰى حِمَارِكَ وَلِنَجْعَلَكَ اٰيَةً لِلنَّاسِ وَانْظُرْ اِلَى الْعِظَامِ كَيْفَ نُنْشِزُهَا ثُمَّ نَكْسُوهَا لَحْماًۜ فَلَمَّا تَبَيَّنَ لَهُۙ قَالَ اَعْلَمُ اَنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "turkish_text": "Veya temelleri üzerine yıkılıp, harap olmuş beldeye uğrayan kimse gibi: “Ölümünden sonra Allah bunu nasıl diriltecek? demişti. Bunun üzerine Allah, onu öldürüp yüz yıl ölü bıraktıktan sonra diriltti. Ona: “Ne kadar süre ölü kaldın?” dendi. O da: “Bir gün veya bir günden daha az.” dedi. Allah, “Hayır, yüz yıl kaldın.” dedi. “Buna rağmen yiyeceğine ve içeceğine bak, henüz bozulmamış. Ve eşeğine de bak. Bu, insanlara âyet(1) olman içindir. Şu kemiklere bir bak, onları nasıl düzenleyip sonra et giydiriyoruz.” Ona bu detaylı açıklama yapıldıktan sonra: “Artık anladım ki, kuşkusuz Allah, Her Şeye Güç Yetiren'dir.” dedi.",
        "index_number": 259,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kanıt, ibret, gösterge."
          }
        ]
      },
      {
        "arabic_text": "وَاِذْ قَالَ اِبْرٰه۪يمُ رَبِّ اَرِن۪ي كَيْفَ تُحْـيِ الْمَوْتٰىۜ قَالَ اَوَلَمْ تُؤْمِنْۜ قَالَ بَلٰى وَلٰكِنْ لِيَطْمَئِنَّ قَلْب۪يۜ قَالَ فَخُذْ اَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ اِلَيْكَ ثُمَّ اجْعَلْ عَلٰى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءاً ثُمَّ ادْعُهُنَّ يَأْت۪ينَكَ سَعْياًۜ وَاعْلَمْ اَنَّ اللّٰهَ عَز۪يزٌ حَك۪يمٌ۟",
        "turkish_text": "Hani bir zamanlar İbrâhîm: “Ey Rabb'im! Bana ölüleri nasıl dirilttiğini göster.” demişti. Allah: “İnanmıyor musun?” deyince; İbrâhîm: “Hayır, inanıyorum; ancak kalbimin yatışmasını istiyorum.” dedi. Allah: “Kuşlardan dört tane tut, onları iyice tanı,(1) sonra her dağın başına onlardan bir parça koy, sonra onları kendine çağır, koşarak sana gelecekler.” dedi. Allah, Mutlak Üstün Olan ve En Doğru Hüküm Veren'dir.",
        "index_number": 260,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Tanı ki sana gelen kuşların parçalayıp dağın başına koyduklarının onlar olduğundan emin ol."
          }
        ]
      },
      {
        "arabic_text": "مَثَلُ الَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمْ ف۪ي سَب۪يلِ اللّٰهِ كَمَثَلِ حَبَّةٍ اَنْبَتَتْ سَبْعَ سَنَابِلَ ف۪ي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍۜ وَاللّٰهُ يُضَاعِفُ لِمَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌ",
        "turkish_text": "Mallarını Allah yolunda infak(1) edenlerin durumu, yedi başak bitiren ve her bir başakta yüz dane olan bir tohum tanesi gibidir. Allah hak edene(2) kat kat verir. Allah, Yardımı Çok Kapsamlı Olan'dır, Her Şeyi Bilen'dir.",
        "index_number": 261,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İhtiyacı olanlara yardım eden, Allah yolunda harcayan."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kelimesi kelimesine, “dilediğini.” Dilediğini demek: “Hak edeni” demektir; Allah, “Dilediğime” demekle, “kimin neyi hak ettiğine en doğru kararı Ben veririm” demeyi kastetmektedir. Zira burada Allah'ın “dilemesi,” insanın “dilemesine,” “insanın seçimine” bağlı olarak gerçekleşmektedir. “Şâe” kelimesinin âyetteki anlamı; “gayret göstereni, bir şey yapmak isteyeni” yani “bir şeyi dileyeni” anlamındadır. Seçim insana aittir ve belirleyici olan insanın “dilemesi”dir (Bkz. 76:3)."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمْ ف۪ي سَب۪يلِ اللّٰهِ ثُمَّ لَا يُتْبِعُونَ مَٓا اَنْفَقُوا مَناًّ وَلَٓا اَذًۙى لَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۚ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "turkish_text": "Mallarını Allah yolunda infak(1) edip de ardından yaptığı iyiliği başa kakmayarak(2) yardımcı oldukları kimseleri incitmeyenlerin ödülleri Rabb'leri katındadır. Onlara korku yoktur, onlar üzülmeyeceklerdir.",
        "index_number": 262,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İhtiyacı olanlara karşılıksız yardım etmek."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Minnet altında bırakmayarak."
          }
        ]
      },
      {
        "arabic_text": "قَوْلٌ مَعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِنْ صَدَقَةٍ يَتْبَعُهَٓا اَذًىۜ وَاللّٰهُ غَنِيٌّ حَل۪يمٌ",
        "turkish_text": "Ma'rûf(1) bir söz ve bağışlayıcı olmak, ardından başa kakılarak eziyete dönüşen bir sadakadan daha hayırlıdır. Allah, Hiçbir Şeye Muhtaç Olmayan'dır, Çok Şefkatli'dir.",
        "index_number": 263,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İyi, güzel, sevimli."
          }
        ]
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْاَذٰىۙ كَالَّذ۪ي يُنْفِقُ مَالَهُ رِئَٓاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِۜ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَاَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْداًۜ لَا يَقْدِرُونَ عَلٰى شَيْءٍ مِمَّا كَسَبُواۜ وَاللّٰهُ لَا يَهْدِي الْقَوْمَ الْكَافِر۪ينَ",
        "turkish_text": "Ey Îmân Edenler! Allah'a ve âhiret gününe îmân etmediği halde, insanlara malını gösteriş yapmak için harcayan kimse gibi; sadakalarınızı başa kakarak(1) ve inciterek boşa çıkarmayın. Böylelerinin durumu üzeri toprakla örtülü kaygan bir kayaya benzer. Sağanak bir yağmur yağınca, kaya çırılçıplak ortaya çıkar. Onlar, yaptıklarından hiçbir şey elde edemezler. Allah, Kâfir halka doğru yolu göstermez.",
        "index_number": 264,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Minnet altında bırakmaya çalışarak."
          }
        ]
      },
      {
        "arabic_text": "وَمَثَلُ الَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمُ ابْتِغَٓاءَ مَرْضَاتِ اللّٰهِ وَتَثْب۪يتاً مِنْ اَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ اَصَابَهَا وَابِلٌ فَاٰتَتْ اُكُلَهَا ضِعْفَيْنِۚ فَاِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّۜ وَاللّٰهُ بِمَا تَعْمَلُونَ بَص۪يرٌ",
        "turkish_text": "Allah'ın rızasına kavuşmak için, içten gelerek malını harcayan kimsenin durumu; kuvvetli yağmur yağdığında kat kat ürün veren, kuvvetli yağmur olmasa da çisentisinin yeteceği yüksek bir yerdeki cennete(1) benzer. Allah, yaptığınız her şeyi görendir.",
        "index_number": 265,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bahçeye."
          }
        ]
      },
      {
        "arabic_text": "اَيَوَدُّ اَحَدُكُمْ اَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخ۪يلٍ وَاَعْنَابٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۙ لَهُ ف۪يهَا مِنْ كُلِّ الثَّمَرَاتِۙ وَاَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَٓاءُۖ فَاَصَابَهَٓا اِعْصَارٌ ف۪يهِ نَارٌ فَاحْتَرَقَتْۜ كَذٰلِكَ يُبَيِّنُ اللّٰهُ لَكُمُ الْاٰيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ۟",
        "turkish_text": "Sizden biriniz ister mi ki: Kendisi yaşlanmış ve bakıma muhtaç çocukları da varken, içinde nehirler akan, her türlü meyvesi olan, hurma ve üzüm ağaçları bulunan bahçesini ateşten bir kasırga gelip yaksın. İşte, Allah, düşünesiniz diye âyetlerini böyle açıklıyor.",
        "index_number": 266,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّٓا اَخْرَجْنَا لَكُمْ مِنَ الْاَرْضِۖ وَلَا تَيَمَّمُوا الْخَب۪يثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِاٰخِذ۪يهِ اِلَّٓا اَنْ تُغْمِضُوا ف۪يهِۜ وَاعْلَمُٓوا اَنَّ اللّٰهَ غَنِيٌّ حَم۪يدٌ",
        "turkish_text": "Ey Îmân Edenler! Kazandığınız şeylerin temiz ve iyi olanlarından ve sizin için yerden çıkardıklarımızdan infak edin.(1) Gözünüz kapalı kendinize almayacağınız kötü şeyleri infak etmeyin(2). Bilin ki: Allah, Hiçbir Şeye Muhtaç Olmayan'dır, Övgüye Değer Yegâne Varlık'tır.",
        "index_number": 267,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Karşılıksız yardımda bulunun."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Âyette yer alan “Teyemmemu” kelimesi, teyemmüm etmek anlamının yanı sıra belli bir kişiyi hedefleyip, başka bir şey hedeflememek anlamına da gelmektedir."
          }
        ]
      },
      {
        "arabic_text": "اَلشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَٓاءِۚ وَاللّٰهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلاًۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌۚ",
        "turkish_text": "Şeytân, yoksullukla(1) size fahşâyı(2) telkin eder. Allah ise sizi bağışlama ve bol nimet sözü veriyor. Allah, Yardımı Çok Kapsayıcı Olan'dır, Her Şeyi Bilen'dir.",
        "index_number": 268,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Korkutup."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Cimriliği."
          }
        ]
      },
      {
        "arabic_text": "يُؤْتِي الْحِكْمَةَ مَنْ يَشَٓاءُۚ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ اُو۫تِيَ خَيْراً كَث۪يراًۜ وَمَا يَذَّكَّرُ اِلَّٓا اُو۬لُوا الْاَلْبَابِ",
        "turkish_text": "O hikmeti(1) dilediğine(2) verir. Kime hikmet verilmişse ona pek büyük bir hayır verilmiş demektir. Bunu ancak sağlıklı düşünen akıl sahipleri anlar.",
        "index_number": 269,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yanlışa, sapkınlığa engel olma bilgisi, bilgeliği. Sağlıklı düşünme, gerçeği kavrama, doğru hüküm verme yetisi."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 2:261 âyetin 2. dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَمَٓا اَنْفَقْتُمْ مِنْ نَفَقَةٍ اَوْ نَذَرْتُمْ مِنْ نَذْرٍ فَاِنَّ اللّٰهَ يَعْلَمُهُۜ وَمَا لِلظَّالِم۪ينَ مِنْ اَنْصَارٍ",
        "turkish_text": "Nafaka(1) olarak neyi infak(2) eder veya adak olarak neyi adarsanız, Allah onu bilir. Zûlmedenlerin hiçbir yardımcısı yoktur.",
        "index_number": 270,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnsanın yaşayabilmesi için gerekli olan şey, yapılan yardım."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bağışlamak."
          }
        ]
      },
      {
        "arabic_text": "اِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَۚ وَاِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَـرَٓاءَ فَهُوَ خَيْرٌ لَكُمْۜ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّـَٔاتِكُمْۜ وَاللّٰهُ بِمَا تَعْمَلُونَ خَب۪يرٌ",
        "turkish_text": "Sadakaları(1) açıktan vermeniz güzeldir. Ancak fakirlere yapacağınız yardımı gizliden yaparsanız bu sizin için daha hayırlıdır. Bu, kötülüklerinizin bir kısmının kapanmasını sağlar. Allah yaptığınız her şeyden haberdardır.",
        "index_number": 271,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yardımlarınızı."
          }
        ]
      },
      {
        "arabic_text": "لَيْسَ عَلَيْكَ هُدٰيهُمْ وَلٰكِنَّ اللّٰهَ يَهْد۪ي مَنْ يَشَٓاءُۜ وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِاَنْفُسِكُمْۜ وَمَا تُنْفِقُونَ اِلَّا ابْتِغَٓاءَ وَجْهِ اللّٰهِۜ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ اِلَيْكُمْ وَاَنْتُمْ لَا تُظْلَمُونَ",
        "turkish_text": "Onları hidâyete iletmek sana düşmez. Allah, hak edeni(1) doğru yola iletir. Hayır olarak her ne infak(2) ederseniz, kendiniz içindir. Zaten siz, ancak Allah'ı hoşnut etmek için infak yaparsınız. Yapacağınız her hayrın karşılığı size tam olarak verilir ve size asla haksızlık yapılmaz.",
        "index_number": 272,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 2:142. âyetin dipnotu."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Karşılıksız olarak yapılan yardım, bağış."
          }
        ]
      },
      {
        "arabic_text": "لِلْفُقَـرَٓاءِ الَّذ۪ينَ اُحْصِرُوا ف۪ي سَب۪يلِ اللّٰهِ لَا يَسْتَط۪يعُونَ ضَـرْباً فِي الْاَرْضِۘ يَحْسَبُهُمُ الْجَاهِلُ اَغْنِيَٓاءَ مِنَ التَّعَفُّفِۚ تَعْرِفُهُمْ بِس۪يمٰيهُمْۚ لَا يَسْـَٔلُونَ النَّاسَ اِلْحَافاًۜ وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَاِنَّ اللّٰهَ بِه۪ عَل۪يمٌ۟",
        "turkish_text": "Yardımlar Allah yolunda mahsur(1) olan, çalışmaya güç yetiremeyen yoksullar içindir. Bilmeyenler, utangaçlıklarından dolayı onları zengin sanır. Sen, onları yüzlerinden tanırsın. Yüzsüzlük ederek kimseyi rahatsız etmezler. Hayır olarak ne infak(2) ederseniz muhakkak Allah, onu bilir.",
        "index_number": 273,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Mağdur."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Karşılıksız yardım yaparsanız."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ يُنْفِقُونَ اَمْوَالَهُمْ بِالَّيْلِ وَالنَّهَارِ سِراًّ وَعَلَانِيَةً فَلَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۚ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "turkish_text": "Mallarını gece ve gündüz, gizli ve açık infak edenlerin ödüllerini Rabb'leri verecektir. Ve onlar için korku yoktur ve onlar üzülmeyeceklerdir.",
        "index_number": 274,
        "deep_notes": []
      },
      {
        "arabic_text": "اَلَّذ۪ينَ يَأْكُلُونَ الرِّبٰوا لَا يَقُومُونَ اِلَّا كَمَا يَقُومُ الَّذ۪ي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّۜ ذٰلِكَ بِاَنَّهُمْ قَالُٓوا اِنَّمَا الْبَيْعُ مِثْلُ الرِّبٰواۢ وَاَحَلَّ اللّٰهُ الْبَيْعَ وَحَرَّمَ الرِّبٰواۜ فَمَنْ جَٓاءَهُ مَوْعِظَةٌ مِنْ رَبِّه۪ فَانْتَهٰى فَلَهُ مَا سَلَفَۜ وَاَمْرُهُٓ اِلَى اللّٰهِۜ وَمَنْ عَادَ فَاُو۬لٰٓئِكَ اَصْحَابُ النَّارِۚ هُمْ ف۪يهَا خَالِدُونَ",
        "turkish_text": "Ribâ(1) yiyenler, ancak şeytânın dokunuşuyla çarptığı kimselerin kalktığı gibi kalkarlar. Bu, onların, “Alışveriş de ribâ gibidir.” demelerindendir. Oysa Allah, alışverişi helâl, ribâyı harâm kılmıştır. Kim Rabb'inden gelen öğüde uyarak, ribâdan vazgeçerse, geçmişte aldığı onundur. Onun kararı Allah'a kalmıştır. Kim tekrar ribâya dönerse, işte onlar ateş ehlidirler ve orada sürekli kalacaklardır.",
        "index_number": 275,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Ribâ'nın, ebedi olarak cehennemlik yapacak harâmlardan sayılmasının nedeni, zenginin yoksulu, güçlünün güçsüzü ezmesine, sömürmesine yol açmasındandır. Ribâ, çok özet olarak “haksız ve  karşılıksız fazlalık” demektir. “Vade” ve “alım satım arasındaki kar farkı” gibi fazlalıklar, “haklı fazlalık” yani “kazanç” türü fazlalıklardır. Bu nedenle her fazlalık ribâ değildir. Faiz, “kazanç” türü bir fazlalıktır. Zira faiz, vade ve hizmet karşılığında elde edilmektedir. Faiz, aynı zamanda paranın “alım gücü değerini” korumaktadır. Faiz, bir işlem türü olarak ribânın karşılığı değildir. Ribâya “faiz” anlamı vermek önemli bir yanılgıdır. Ribâ, gerek mal gerek hizmet olarak bir karşılığa dayanmaksızın “fazladan, karşılıksız ve haksız olarak” elde edilen kazançtır; diğer bir deyimle “haksız” fazlalıktır. Hiç emek harcamadan elde edilen bir kazançtır. Bankacılık sisteminde alınan krediye veya bankaya yatırılan paraya karşılık elde edilen kazanç, verilen hizmete ve paranın alım gücü değerinin korunmasına karşılık alınmaktadır. Diğer bir deyimle, ribâ, “haksız ve karşılıksız fazlalık”, faiz ise verilen hizmete karşılık elde edilen kardır. Ancak bu kar farkının/kazancın, verilen hizmete ve piyasa koşullarına denk olması esastır. Denkliğin gözetilmemesi, yüksek vade farkının olması durumunda faiz ribâya dönüşür. Bu bağlamda, yalnızca faiz değil, alışverişteki aşırı kâr miktarı da vade farkındaki aşırı fark da ribâdır. Verilen hizmet, vade farkı ve piyasa koşullarına denk olma esasına göre belirlenen faizin, ribâyı (tefeciliği) önleyen en önemli faktörlerden biri olması diğer bir önemli husustur. Ayrıca “faiz” kelime olarak  Kur'an'da kazanç anlamında kullanılmaktadır. Bu kelime, Allah'ın rızasını kazanma ve ödül anlamında birçok âyette yer almaktadır: (Bkz. 2:97; 9:20; 23:111; 24:52; 59:20.)"
          }
        ]
      },
      {
        "arabic_text": "يَمْحَقُ اللّٰهُ الرِّبٰوا وَيُرْبِي الصَّدَقَاتِۜ وَاللّٰهُ لَا يُحِبُّ كُلَّ كَفَّارٍ اَث۪يمٍ",
        "turkish_text": "Allah, ribâyı eksiltir, sadakaları da artırır. Allah, nankörlük ederek günahta ısrar edenleri sevmez.",
        "index_number": 276,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَاَقَامُوا الصَّلٰوةَ وَاٰتَوُا الزَّكٰوةَ لَهُمْ اَجْرُهُمْ عِنْدَ رَبِّهِمْۚ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
        "turkish_text": "Îmân edip, sâlihâtı yapanların,(1) salâtı ikâme edenlerin ve zekâtı yapanların(2) ödülleri kuşkusuz Rabb'lerinin yanındadır. Onlara korku yoktur ve onlar üzülmeyeceklerdir.",
        "index_number": 277,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- “Îmân edip, sâlihâtı yapanlar” terkibini “îmân edip iyi işler yapanlar” diye çevirmek doğru değildir. Sâlihât, davranış yolu ile bütünüyle dışa yansıyan îmândır. Sâlihât, bozgunculuk ve kötülükle mücadele etmek, bozuk olan şeyi düzeltmeye çalışmak, yapıcı olmak, iyi olmak ve iyiye yönlendirmek demektir.  Bu kelimenin karşıtı “seyyiât” yani kötülük ve “fesad” yani bozgunculuk kelimeleridir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 2:43. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا اتَّقُوا اللّٰهَ وَذَرُوا مَا بَـقِيَ مِنَ الرِّبٰٓوا اِنْ كُنْتُمْ مُؤْمِن۪ينَ",
        "turkish_text": "Ey Îmân Edenler! Allah'a karşı takvâlı olun. Eğer Mü'min'seniz, ribâdan geriye kalanı almayın.",
        "index_number": 278,
        "deep_notes": []
      },
      {
        "arabic_text": "فَاِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللّٰهِ وَرَسُولِه۪ۚ وَاِنْ تُبْتُمْ فَلَكُمْ رُؤُ۫سُ اَمْوَالِكُمْۚ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ",
        "turkish_text": "Eğer bırakmazsanız, o zaman Allah ve Resûl'ünün size savaş açacağını bilin. Eğer tevbe ederseniz, ana malınız sizindir. Böylece ne haksızlık etmiş ne de haksızlığa uğramış olursunuz.",
        "index_number": 279,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِنْ كَانَ ذُوعُسْرَةٍ فَنَظِرَةٌ اِلٰى مَيْسَرَةٍۜ وَاَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ اِنْ كُنْتُمْ تَعْلَمُونَ",
        "turkish_text": "Eğer borçlu dardaysa ona ödemede kolaylık sağlayın, eğer alacağınızı bağışlarsanız, bunun sizin için daha hayırlı olduğunu bilin.",
        "index_number": 280,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاتَّقُوا يَوْماً تُرْجَعُونَ ف۪يهِ اِلَى اللّٰهِ ثُمَّ تُوَفّٰى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ۟",
        "turkish_text": "Allah'a döndürüleceğiniz gün için takvâlı olun. O gün, hiç kimseye haksızlık yapılmaksızın, yaptıklarının karşılığı tam olarak verilecektir.",
        "index_number": 281,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُٓوا اِذَا تَدَايَنْتُمْ بِدَيْنٍ اِلٰٓى اَجَلٍ مُسَمًّى فَاكْتُبُوهُۜ وَلْيَكْتُبْ بَيْنَكُمْ كَاتِبٌ بِالْعَدْلِۖ وَلَا يَأْبَ كَاتِبٌ اَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللّٰهُ فَلْيَكْتُبْۚ وَلْيُمْلِلِ الَّذ۪ي عَلَيْهِ الْحَقُّ وَلْيَتَّقِ اللّٰهَ رَبَّهُ وَلَا يَبْخَسْ مِنْهُ شَيْـٔاًۜ فَاِنْ كَانَ الَّذ۪ي عَلَيْهِ الْحَقُّ سَف۪يهاً اَوْ ضَع۪يفاً اَوْ لَا يَسْتَط۪يعُ اَنْ يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُ بِالْعَدْلِۜ وَاسْتَشْهِدُوا شَه۪يدَيْنِ مِنْ رِجَالِكُمْۚ فَاِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَاَتَانِ مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَدَٓاءِ اَنْ تَضِلَّ اِحْدٰيهُمَا فَتُذَكِّرَ اِحْدٰيهُمَا الْاُخْرٰىۜ وَلَا يَأْبَ الشُّهَدَٓاءُ اِذَا مَا دُعُواۜ وَلَا تَسْـَٔمُٓوا اَنْ تَكْتُبُوهُ صَغ۪يراً اَوْ كَب۪يراً اِلٰٓى اَجَلِه۪ۜ ذٰلِكُمْ اَقْسَطُ عِنْدَ اللّٰهِ وَاَقْوَمُ لِلشَّهَادَةِ وَاَدْنٰٓى اَلَّا تَرْتَابُٓوا اِلَّٓا اَنْ تَكُونَ تِجَارَةً حَاضِرَةً تُد۪يرُونَهَا بَيْنَكُمْ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ اَلَّا تَكْتُبُوهَاۜ وَاَشْهِدُٓوا اِذَا تَبَايَعْتُمْۖ وَلَا يُضَٓارَّ كَاتِبٌ وَلَا شَه۪يدٌۜ وَاِنْ تَفْعَلُوا فَاِنَّهُ فُسُوقٌ بِكُمْۜ وَاتَّقُوا اللّٰهَۜ وَيُعَلِّمُكُمُ اللّٰهُۜ وَاللّٰهُ بِكُلِّ شَيْءٍ عَل۪يمٌ",
        "turkish_text": "Ey Îmân Edenler! Belli bir süre için birbirinize borç verdiğiniz zaman onu yazın. Yazan her kimse, onu adaletle yazsın. Allah'ın kendisine öğrettiği şekilde(1) yazmaktan kaçınmasın, yazsın. Borçlu olan da yazdırsın. Rabb'i olan Allah'a karşı takvâlı olsun, ondan hiçbir şeyi eksik bırakmasın. Eğer borçlu aklı ermez, aciz veya kendi söyleyip yazdıramayacak durumda birisi ise, velisi, onu adaletli bir şekilde yazdırsın. Erkeklerinizden de iki tanık tutun. Eğer iki erkek bulunmazsa, o zaman razı olacağınız tanıklardan bir erkek ve biri şaşırdığında diğeri ona hatırlatacak iki kadın(2) tanık tutun. Tanıklar, çağrıldıkları zaman kaçınmasınlar. Az olsun çok olsun onu vadesiyle birlikte yazmaktan üşenmeyin. Bu, Allah katında en adil, tanıklık için daha sağlam ve şüphe etmemeniz için daha uygundur. Ancak, aranızda hemen devredip durduğunuz ve peşin olarak yaptığınız ticaret başka, bunu yazmamanızda sizin için bir sakınca yoktur. Alışveriş yaptığınız zaman tanık bulundurun. Tanık olana da yazana da zarar verilmesin. Eğer bunu yaparsanız kendinize kötülük yapmış olursunuz. Allah'a karşı takvâlı olun. Allah, size gerekli olanı öğretiyor. Ve Allah, Her Şeyi Bilen'dir.",
        "index_number": 282,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Allah'ın buyruklarına uygun şekilde."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bu tanıklıktan hareketle, tanıklıkta iki kadının bir erkeğe denk olduğu sonucuna varmak büyük bir yanılgı, yanılgı değilse artniyettir. Zira Kur'an, tanıklık gerektiren hiçbir konuda cinsiyet üzerinden sayı farklılığını kesinlikle ön görmemektedir ve bütün tanıklıklarda kadını erkekle bir tutmaktadır. Bu âyette, tanıklık tamamen konunun bağlamı ile ilgilidir. Tanıklık konusunda kesinlikle kadın erkek ayırımı söz konusu değildir: (Bkz. 24:6.) Bu âyette, “bir erkek, iki kadın”ın ön görülmesinin nedeni cinsiyet değil, tamamen toplumsal koşullar, yani kadının yaşamdaki konumu ile ilgilidir. Özellikle çağrıldıklarında tanıklığa gitmede yaşanabilecek güçlükler, tanıklık ettiği kimselerden görülecek tepki gibi konulardan dolayı “bir erkek iki kadın” denilmiş olmasıyla, aslında kadın baskıdan korunmakta ve ona pozitif ayırımcılık yapılmaktadır. Eğer bir ayrımcılık varsa bu kadının lehine bir ayrımcılık sayılmalıdır."
          }
        ]
      },
      {
        "arabic_text": "وَاِنْ كُنْتُمْ عَلٰى سَفَرٍ وَلَمْ تَجِدُوا كَاتِباً فَرِهَانٌ مَقْبُوضَةٌۜ فَاِنْ اَمِنَ بَعْضُكُمْ بَعْضاً فَلْيُؤَدِّ الَّذِي اؤْتُمِنَ اَمَانَتَهُ وَلْيَتَّقِ اللّٰهَ رَبَّهُۜ وَلَا تَكْتُمُوا الشَّهَادَةَۜ وَمَنْ يَكْتُمْهَا فَاِنَّهُٓ اٰثِمٌ قَلْبُهُۜ وَاللّٰهُ بِمَا تَعْمَلُونَ عَل۪يمٌ۟",
        "turkish_text": "Eğer yolculukta olup da yazıcı bulamazsanız, alınan rehinler yeterlidir. Eğer, birbirinize güveniyorsanız, güvenilen kimse, üzerindeki emaneti ödesin. Rabb'i olan Allah'a karşı takvâlı olsun. Ve tanık olduğunuz şeyi gizlemeyin. Kim onu gizlerse kalben günah işlemiş olur. Allah, yaptığınız her şeyi bilir.",
        "index_number": 283,
        "deep_notes": []
      },
      {
        "arabic_text": "لِلّٰهِ مَا فِي السَّمٰوَاتِ وَمَا فِي الْاَرْضِۜ وَاِنْ تُبْدُوا مَا ف۪ٓي اَنْفُسِكُمْ اَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللّٰهُۜ فَيَغْفِرُ لِمَنْ يَشَٓاءُ وَيُعَذِّبُ مَنْ يَشَٓاءُۜ وَاللّٰهُ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "turkish_text": "Gökte ve yerde olan her şey, Allah'ındır. İçinizde olanı(1) açıklasanız da gizleseniz de Allah, sizi onunla hesaba çeker. Allah hak eden(2) kimseyi bağışlar, hak eden kimseye de azâp eder. Allah, Her Şeye Güç Yetiren'dir.",
        "index_number": 284,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Tanıklık ettiğiniz şey hakkındaki bilgiyi."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kelimesi kelimesine, “dilediğini.” Dilediğini demek: “Hak edeni” demektir; Allah, azâbı hak edene azâp eder; bağışlanmayı hak edeni bağışlar, demektir. Allah, “Dilediğimi” demekle, “kimin neyi hak ettiğine en doğru kararı Ben veririm,” demeyi kastetmektedir. Zira burada Allah'ın “dilemesi,” insanın “dilemesine,” “insanın seçimine” bağlı olarak gerçekleşmektedir. “Şâe” kelimesinin âyetteki anlamı; “gayret göstereni, bir şey yapmak isteyeni” yani “bir şeyi dileyeni” anlamındadır. Seçim insana aittir ve belirleyici olan insanın “dilemesi”dir (Bkz. 76:3)."
          }
        ]
      },
      {
        "arabic_text": "اٰمَنَ الرَّسُولُ بِمَٓا اُنْزِلَ اِلَيْهِ مِنْ رَبِّه۪ وَالْمُؤْمِنُونَۜ كُلٌّ اٰمَنَ بِاللّٰهِ وَمَلٰٓئِكَتِه۪ وَكُتُبِه۪ وَرُسُلِه۪ۜ لَا نُفَرِّقُ بَيْنَ اَحَدٍ مِنْ رُسُلِه۪۠ وَقَالُوا سَمِعْنَا وَاَطَعْنَا غُفْرَانَكَ رَبَّنَا وَاِلَيْكَ الْمَص۪يرُ",
        "turkish_text": "Resûl, Rabb'inden kendisine indirilene îmân etti, Mü'minler de. Hepsi; Allah'a, meleklerine, kitâplarına ve resûllerine îmân ettiler: “Biz, O'nun resûllerinden hiçbirini diğerinden ayırt etmeyiz. İşittik ve itaat ettik. Rabb'imiz! Bizi bağışla, dönüşümüz ancak Sana'dır.” dediler.",
        "index_number": 285,
        "deep_notes": []
      },
      {
        "arabic_text": "لَا يُكَلِّفُ اللّٰهُ نَفْساً اِلَّا وُسْعَهَاۜ لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْۜ رَبَّنَا لَا تُؤَاخِذْنَٓا اِنْ نَس۪ينَٓا اَوْ اَخْطَأْنَاۚ رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَٓا اِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذ۪ينَ مِنْ قَبْلِنَاۚ رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِه۪ۚ وَاعْفُ عَنَّا۠ وَاغْفِرْ لَنَا۠ وَارْحَمْنَا۠ اَنْتَ مَوْلٰينَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِر۪ينَ",
        "turkish_text": "Allah, hiç kimseye gücünün yeteceğinden fazla yük yüklemez. Herkesin yaptığı iyilik lehine, kötülük de aleyhinedir. “Rabb'imiz! Unutur veya yanlış yaparsak, bizi sorumlu tutma. Rabb'imiz! Bize daha öncekilere yüklediğin gibi zor şeyler yükleme.(1) Rabb'imiz! Bize gücümüzün üzerinde bir sorumluluk yükleme. Bizi affet, bizi bağışla, bize merhamet et. Sen, Mevlâmız'sın. Kâfirlere karşı bize yardım et.",
        "index_number": 286,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Daha önce sınandıkları şeyler konusunda sorumluklarını yerine getirmeyenlerin karşılaştıkları sorunlarla bizi karşı karşıya bırakma. Onların yaşadıkları zor sınavlarla bizi sınama. Bu durumlarda bize dayanma gücü ver."
          }
        ]
      }
    ]
  }
}