{
  "data": {
    "index_number": 35,
    "name_arabic": "فاطر",
    "name_turkish": "Fâtır",
    "description": "Adını 1. âyetteki “Fâtır/fitrat, yaradılış” kelimesinden almıştır",
    "type": "Mekki",
    "order_of_revelation": 43,
    "verse_count": 46,
    "verses": [
      {
        "arabic_text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّح۪يمِ",
        "turkish_text": "Rahmeti Bol ve Kesintisiz Olan Allah'ın Adıyla",
        "index_number": 0,
        "deep_notes": []
      },
      {
        "arabic_text": "اَلْحَمْدُ لِلّٰهِ فَاطِرِ السَّمٰوَاتِ وَالْاَرْضِ جَاعِلِ الْمَلٰٓئِكَةِ رُسُلاً اُو۬ل۪ٓي اَجْنِحَةٍ مَثْنٰى وَثُلٰثَ وَرُبَاعَۜ يَز۪يدُ فِي الْخَلْقِ مَا يَشَٓاءُۜ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَد۪يرٌ",
        "turkish_text": "Hamd göklere ve yere yaradılış yasalarını koyan, melekleri ikişer, üçer, dörder kanatlı resûller(1) yapan Allah'a özgüdür. O, yaratmada dilediğini arttırır. Allah, Her Şeye Gücü Yeten'dir.",
        "index_number": 1,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Elçiler."
          }
        ]
      },
      {
        "arabic_text": "مَا يَفْتَحِ اللّٰهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَاۚ وَمَا يُمْسِكْۙ فَلَا مُرْسِلَ لَهُ مِنْ بَعْدِه۪ۜ وَهُوَ الْعَز۪يزُ الْحَك۪يمُ",
        "turkish_text": "Allah, insanlar için rahmetinden neyi açarsa artık onu tutacak biri olamaz. Her neyi tutarsa da artık O'ndan sonra onu gönderecek de yoktur. Ve O, Mutlak Üstün Olan'dır, En İyi Hüküm Veren'dir.",
        "index_number": 2,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللّٰهِ عَلَيْكُمْۜ هَلْ مِنْ خَالِقٍ غَيْرُ اللّٰهِ يَرْزُقُكُمْ مِنَ السَّمَٓاءِ وَالْاَرْضِۜ لَٓا اِلٰهَ اِلَّا هُوَۘ فَاَنّٰى تُؤْفَكُونَ",
        "turkish_text": "Ey insanlar! Allah'ın üzerinizdeki nimetini hatırlayın. Allah'tan başka gökten ve yerden size rızık veren bir yaratıcı var mı? O'ndan başka ilâh yoktur. O halde ne diye döndürülüyorsunuz(1)?",
        "index_number": 3,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Allah'ın yanı sıra başka şeylere yöneliyorsunuz."
          }
        ]
      },
      {
        "arabic_text": "وَاِنْ يُكَذِّبُوكَ فَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَۜ وَاِلَى اللّٰهِ تُرْجَعُ الْاُمُورُ",
        "turkish_text": "Eğer seni yalanlıyorlarsa, bil ki senden önceki Resûller de yalanlanmışlardı. Bütün işler Allah'a döndürülür.",
        "index_number": 4,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا النَّاسُ اِنَّ وَعْدَ اللّٰهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيٰوةُ الدُّنْيَا۠ وَلَا يَغُرَّنَّكُمْ بِاللّٰهِ الْغَرُورُ",
        "turkish_text": "Ey insanlar! Allah'ın sözü gerçektir. Öyleyse, dünya hayatı sizi aldatmasın!(1) Sakın aldatıcı sizi Allah ile aldatmasın.(2)",
        "index_number": 5,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- “Aldatan dünya hayatı,” hayatı sadece bu dünyadan ibaretmiş gibi yaşanan hayattır. İnsanı, sahip olduğu varlığın kulu, kölesi yapan, onu kendisine tutku ve ihtirasla bağlan hayattır. Sahip olduklarından hiç kimseyi yararlandırmayan hayattır. Aslında dünya hayatı önemsiz ve gereksiz bir hayat değildir, aksine çok değerli ve önemlidir. Zira âhiret hayatını dünya hayatı belirlemektedir. Bütün dünya nimetleri Rabb'imizin lütfudur ve onları önemsiz görmek nimete nankörlük etmek olur. Dikkat edilmesi ve önemsenmesi gereken şey, dünya nimetlerinin, âhiret nimetlerinden yoksun bırakacak bir kayba, bir aldanmaya neden olmamasıdır. Zira zenginlik ve refah aynı zamanda insan için şımartıcı ve azgınlaştırıcı özelliğe de sahiptir. “Dünya hayatının aldatmasına” yönelik uyarının amacı, dünya hayatının âhiret hayatını kaybettirmemesidir. Amaç, insanların zaaflarına yenilmeyerek gerçek ve kalıcı olan ahiret zenginliğini öncelemelerini sağlamaktır."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'ın bağışlayıcılığına, merhametine güvendirerek. Allah adına uydurduğu şeylerle."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُواًّۜ اِنَّمَا يَدْعُوا حِزْبَهُ لِيَكُونُوا مِنْ اَصْحَابِ السَّع۪يرِۜ",
        "turkish_text": "Kuşkusuz şeytân(1) sizin düşmanınızdır. Öyleyse siz de onu düşman edinin. O kendisine uyanları alevli ateşin halkından olmaya çağırır.",
        "index_number": 6,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Şeytânın kelime anlamı uzaklaşan, uzak olan demektir. Hakikât'ten uzak olan, Hakk'a, adalete ve iyiliğe aykırı hareket eden varlık, kişi, kurum, kötülük dürtüsün, saptırıcı telkin ve yönlendirmelerin ortak karakteristik adıdır. İnsanların içindeki kötülük dürtüsü için de şeytân denmektedir."
          }
        ]
      },
      {
        "arabic_text": "اَلَّذ۪ينَ كَفَرُوا لَهُمْ عَذَابٌ شَد۪يدٌۜ وَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَاَجْرٌ كَب۪يرٌ۟",
        "turkish_text": "Kâfirler(1) için şiddetli bir azâp vardır. Îmân eden ve salihatı yapanlar için bağışlanma ve büyük bir ödül vardır.",
        "index_number": 7,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İnançsız, îmân etmeyen. Gerçeğin üzerini örten, gerçeği kabul etmeyen, gerçeğe karşı nankörlük eden. Allah'ı ve vahyi reddeden. Fıtrî yeteneğini köreltip örten. Küfr, Îmân'ın emin olmanın, güvenmenin, onaylamanın karşıtıdır. Kur'an, ektiği tohumun üzerini toprakla örttüğü için çiftçiye de kâfir demektedir (57:20)."
          }
        ]
      },
      {
        "arabic_text": "اَفَمَنْ زُيِّنَ لَهُ سُٓوءُ عَمَلِه۪ فَرَاٰهُ حَسَناًۜ فَاِنَّ اللّٰهَ يُضِلُّ مَنْ يَشَٓاءُ وَيَهْد۪ي مَنْ يَشَٓاءُۘ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍۜ اِنَّ اللّٰهَ عَل۪يمٌ بِمَا يَصْنَعُونَ",
        "turkish_text": "Yaptığı kötü işleri kendisine yakıştıran ve onu güzel gören kimseye ne demeli? Allah, Hak edeni saptırır, hak edeni de doğru yola iletir.(1) Dolayısıyla onlar için üzülüp kendini harap etme. Allah, onların yapmakta olduklarını en iyi bilendir.",
        "index_number": 8,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 28:56. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَاللّٰهُ الَّـذ۪ٓي اَرْسَلَ الرِّيَاحَ فَتُث۪يرُ سَحَاباً فَسُقْنَاهُ اِلٰى بَلَدٍ مَيِّتٍ فَاَحْيَيْنَا بِهِ الْاَرْضَ بَعْدَ مَوْتِهَاۜ كَذٰلِكَ النُّشُورُ",
        "turkish_text": "Allah, rüzgârları göndererek bulutları harekete geçirendir. Sonra onu ölü bir beldeye yönelterek, onunla, ölü yeryüzüne hayat veririz. İşte yeniden diriliş de böyledir.",
        "index_number": 9,
        "deep_notes": []
      },
      {
        "arabic_text": "مَنْ كَانَ يُر۪يدُ الْعِزَّةَ فَلِلّٰهِ الْعِزَّةُ جَم۪يعاًۜ اِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِـحُ يَرْفَعُهُۜ وَالَّذ۪ينَ يَمْكُرُونَ السَّيِّـَٔاتِ لَهُمْ عَذَابٌ شَد۪يدٌۜ وَمَكْرُ اُو۬لٰٓئِكَ هُوَ يَبُورُ",
        "turkish_text": "Kim izzet(1) istiyorsa, bilsin ki izzet tamamen Allah'a aittir. Temiz sözler(2) O'na yükselir. Düzgün iş(3) onu(4) yükseltir. Kötülük planı yapanlar için, şiddetli bir azâp vardır. Kurdukları düzenler boşa gidecektir.",
        "index_number": 10,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yüksek onur, şeref, büyük itibar, yücelik, saygınlık, üstünlük, güç."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Şirkten arınmış, tevhit inancı, İslâmi tutum ve tavır."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Tevhide uygun eylemler, inancın pratiğe dönüşmesi."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Düzgün iş yapanı. Onu onur, şeref, saygınlık sahibi yapar."
          }
        ]
      },
      {
        "arabic_text": "وَاللّٰهُ خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ جَعَلَكُمْ اَزْوَاجاًۜ وَمَا تَحْمِلُ مِنْ اُنْثٰى وَلَا تَضَعُ اِلَّا بِعِلْمِه۪ۜ وَمَا يُعَمَّرُ مِنْ مُعَمَّرٍ وَلَا يُنْقَصُ مِنْ عُمُرِه۪ٓ اِلَّا ف۪ي كِتَابٍۜ اِنَّ ذٰلِكَ عَلَى اللّٰهِ يَس۪يرٌ",
        "turkish_text": "Allah; sizi topraktan, sonra nutfeden(1) yarattı. Sonra sizi çiftler kıldı. Hiçbir dişi, O'nun bilgisi olmadan ne hamile kalabilir ne de doğurabilir. Bir kimseye ömür verilmesi; ömrünün uzaması veya kısalması, hepsi bir Kitâp'tadır.(2) Kuşkusuz bu Allah'a kolaydır.",
        "index_number": 11,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bir damla sıvı."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Her şey Allah'ın koyduğu yasalara göre gerçekleşmektedir."
          }
        ]
      },
      {
        "arabic_text": "وَمَا يَسْتَوِي الْبَحْرَانِۗ هٰذَا عَذْبٌ فُرَاتٌ سَٓائِـغٌ شَرَابُهُ وَهٰذَا مِلْحٌ اُجَاجٌۜ وَمِنْ كُلٍّ تَأْكُلُونَ لَحْماً طَرِياًّ وَتَسْتَخْرِجُونَ حِلْيَةً تَلْبَسُونَهَاۚ وَتَرَى الْفُلْكَ ف۪يهِ مَوَاخِرَ لِتَبْتَغُوا مِنْ فَضْلِه۪ وَلَعَلَّكُمْ تَشْكُرُونَ",
        "turkish_text": "İki deniz bir değildir. Biri lezzetlidir, tatlıdır. Susuzluğu gideren içimi rahat olandır. Diğeri tuzlu ve acıdır. Her ikisinden de taze et yersiniz. Ve her ikisinden de kullandığınız süs eşyası çıkarırsınız. O'nun lütfundan rızık aramanız için, onu yararak giden gemileri görürsün. Umulur ki şükredersiniz.",
        "index_number": 12,
        "deep_notes": []
      },
      {
        "arabic_text": "يُولِجُ الَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي الَّيْلِۙ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَۘ كُلٌّ يَجْر۪ي لِاَجَلٍ مُسَمًّىۜ ذٰلِكُمُ اللّٰهُ رَبُّكُمْ لَهُ الْمُلْكُۜ وَالَّذ۪ينَ تَدْعُونَ مِنْ دُونِه۪ مَا يَمْلِكُونَ مِنْ قِطْم۪يرٍۜ",
        "turkish_text": "O, geceyi gündüze, gündüzü de geceye çevirir. Güneş'i ve Ay'ı buyruk altına aldı. Her biri belirlenmiş bir süreye kadar hareketini sürdürüyor. İşte bu, Allah'tır, Rabb'inizdir. Egemenlik O'nundur. O'nun yanı sıra çağırdığınız kimseler, bir çekirdeğin zarına bile sahip değiller.",
        "index_number": 13,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَٓاءَكُمْۚ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْۜ وَيَوْمَ الْقِيٰمَةِ يَكْفُرُونَ بِشِرْكِكُمْۜ وَلَا يُنَبِّئُكَ مِثْلُ خَب۪يرٍ۟",
        "turkish_text": "Eğer onları çağırırsanız, çağrınızı işitmezler. İşitmiş olsalar bile size cevap veremezler. Kıyâmet günü, kendilerine yakıştırdığınız şirki reddederler. Sana, Her Şeyden Haberdar Olan'ın, haber verdiği gibi hiç kimse haber veremez.",
        "index_number": 14,
        "deep_notes": []
      },
      {
        "arabic_text": "يَٓا اَيُّهَا النَّاسُ اَنْتُمُ الْفُقَـرَٓاءُ اِلَى اللّٰهِۚ وَاللّٰهُ هُوَ الْغَنِيُّ الْحَم۪يدُ",
        "turkish_text": "Ey insanlar! Allah'a muhtaç olanlar sizlersiniz. Allah ise hiçbir şeye muhtaç değildir. Övgüye layık olandır.",
        "index_number": 15,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَد۪يدٍۚ",
        "turkish_text": "Eğer dilerse sizi yok eder ve yeni bir halk getirir.",
        "index_number": 16,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمَا ذٰلِكَ عَلَى اللّٰهِ بِعَز۪يزٍ",
        "turkish_text": "Bu, Allah için asla güç bir şey değildir.",
        "index_number": 17,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَا تَزِرُ وَازِرَةٌ وِزْرَ اُخْرٰىۜ وَاِنْ تَدْعُ مُثْقَلَةٌ اِلٰى حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبٰىۜ اِنَّمَا تُنْذِرُ الَّذ۪ينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَاَقَامُوا الصَّلٰوةَۜ وَمَنْ تَزَكّٰى فَاِنَّمَا يَتَزَكّٰى لِنَفْسِه۪ۜ وَاِلَى اللّٰهِ الْمَص۪يرُ",
        "turkish_text": "Yük taşıyan birisi, bir başkasının yükünü taşımaz.(1) Yükü ağır olan kimse, bir başkasını yardıma çağırsa, çağırdığı yakını da olsa ona yardım etmez.(2) Sen, ancak görmedikleri halde Rabb'ine içtenlikle saygı duyan ve sâlatı(3) ikâme edenleri uyarırsın. Her kim arınırsa kendisi için arınmış olur. Dönüş Allah'adır.",
        "index_number": 18,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hiçbir günahkâr bir başkasının günahını taşımaz."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Sorumluluk kişiseldir, hiç kimse yakını da olsa başkasının yaptığından sorumlu değildir. Ve hiç kimsenin bir başkasına yardım etmesi; hiç kimsenin başkasının günahını yüklenmesi de mümkün değildir."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Salât, ibadete layık yegâne ilâhın yalnızca Allah olduğuna inanmak, şirkten arınmış bir bilinçle Allah'a yönelmektir. Bu yönelme: Sürekli destek olmayı, dayanışmayı, ilgi duymayı, duyarlı olmayı, izleyici kalmamayı ve Allah'a çağıranların yanında yer almayı canlı ve diri tutmaktır. Bu yönelmede ritüel salât (namaz) ve dûa çok önemli bir yer tutmaktadır. Salâtın birçok anlamı bulunmaktadır. Salâtın hangi anlamı ifade ettiği, içinde yer aldığı âyet ve konu bağlamından rahatlıkla anlaşılabilir. Namaz, Farsça bir kelime olup Kur'an'da geçmez. Salâtın zıddı tevellâdır. Tevellâ süreklilik ifade etmektedir: Sürekli karşı çıkmak, ilgisiz ve duyarsız kalmak, köstek olmak, engellemeye çalışmak demektir."
          }
        ]
      },
      {
        "arabic_text": "وَمَا يَسْتَوِي الْاَعْمٰى وَالْبَص۪يرُۙ",
        "turkish_text": "Körle gören(1) bir değildir.",
        "index_number": 19,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Gerçeği görenle, görmeyen."
          }
        ]
      },
      {
        "arabic_text": "وَلَا الظُّلُمَاتُ وَلَا النُّورُۙ",
        "turkish_text": "Karanlık ve aydınlık bir değildir.",
        "index_number": 20,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَا الظِّلُّ وَلَا الْحَرُورُۚ",
        "turkish_text": "Serinlik ve sıcaklık bir değildir.",
        "index_number": 21,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمَا يَسْتَوِي الْاَحْيَٓاءُ وَلَا الْاَمْوَاتُۜ اِنَّ اللّٰهَ يُسْمِــعُ مَنْ يَشَٓاءُۚ وَمَٓا اَنْتَ بِمُسْمِــعٍ مَنْ فِي الْقُبُورِ",
        "turkish_text": "Dirilerle ölüler bir değildir. Kuşkusuz ki Allah, hak edene duyurur. Sen mezarlarda olanlara asla duyuramazsın.",
        "index_number": 22,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنْ اَنْتَ اِلَّا نَذ۪يرٌ",
        "turkish_text": "Sen yalnızca bir uyarıcısın.",
        "index_number": 23,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّٓا اَرْسَلْنَاكَ بِالْحَقِّ بَش۪يراً وَنَذ۪يراًۜ وَاِنْ مِنْ اُمَّةٍ اِلَّا خَلَا ف۪يهَا نَذ۪يرٌ",
        "turkish_text": "Kuşkusuz Biz seni, gerçek ile bir haber verici ve uyarıcı olarak gönderdik. Her ümmet(1) içinde bir uyarıcı geçmiştir.",
        "index_number": 24,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Toplum."
          }
        ]
      },
      {
        "arabic_text": "وَاِنْ يُكَذِّبُوكَ فَقَدْ كَذَّبَ الَّذ۪ينَ مِنْ قَبْلِهِمْۚ جَٓاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ وَبِالزُّبُرِ وَبِالْكِتَابِ الْمُن۪يرِ",
        "turkish_text": "Eğer seni yalanlıyorlarsa, bil ki onlardan öncekiler de yalanlamışlardı. Onların Resûlleri, onlara kanıt içeren bilgiyle, sahifelerle ve aydınlatıcı kitâplarla gelmişlerdi.",
        "index_number": 25,
        "deep_notes": []
      },
      {
        "arabic_text": "ثُمَّ اَخَذْتُ الَّذ۪ينَ كَفَرُوا فَكَيْفَ كَانَ نَك۪يرِ۟",
        "turkish_text": "Sonra Kâfirleri(1) yakaladım. Benim inkârım nasıl oldu?(2)",
        "index_number": 26,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Reddedenleri, inanmayanları."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Reddetmek, inanmamak neymiş gördüler."
          }
        ]
      },
      {
        "arabic_text": "اَلَمْ تَرَ اَنَّ اللّٰهَ اَنْزَلَ مِنَ السَّمَٓاءِ مَٓاءًۚ فَاَخْرَجْنَا بِه۪ ثَمَرَاتٍ مُخْتَلِفاً اَلْوَانُهَاۜ وَمِنَ الْجِبَالِ جُدَدٌ ب۪يضٌ وَحُمْرٌ مُخْتَلِفٌ اَلْوَانُهَا وَغَرَاب۪يبُ سُودٌ",
        "turkish_text": "Allah'ın gökten su indirdiğini görmüyor musun? Onunla rengârenk ürünler çıkardık. Ve dağlarda da beyazlı, kırmızılı ve çeşitli renklerde, siyah ve simsiyah katmanlar oluşturduk.",
        "index_number": 27,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمِنَ النَّاسِ وَالدَّوَٓابِّ وَالْاَنْعَامِ مُخْتَلِفٌ اَلْوَانُهُ كَذٰلِكَۜ اِنَّمَا يَخْشَى اللّٰهَ مِنْ عِبَادِهِ الْعُلَمٰٓؤُ۬اۜ اِنَّ اللّٰهَ عَز۪يزٌ غَفُورٌ",
        "turkish_text": "İnsanlardan, hayvanlardan ve diğer canlılardan da çeşitli renkte olanları vardır. Allah'ın kullarından yalnız “ilim sahibi(1) olanlar” haşyet(2) ederler. Kuşkusuz ki Allah, Mutlak Üstün Olan'dır, Çok Bağışlayıcı'dır.",
        "index_number": 28,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- “Âlim, bilgi sahibi olan, bilen demektir. Ancak, Kur'an'ın “Bilmekten” kast ettiği şey: Düşünmek, akletmek, gerçeği idrak etmek ve vahyin gerçekliğine îmân etmektir; Allah'ı, vahyi ve hakikati idrak etmek, kavramak ve anlamaktır. “Bilmek” ile kast edilen şey, ilim sahibi olmak değil; tevhidi bilince sahip olarak, gerçeği görmenin, bilmenin ve kavramanın bilincinde olmaktır. Kur'an'da yer alan “ilim” ve “âlim” kelimelerinin anlamı şudur: Allah'ın, nasıl bir Allah olduğunu, O'nun yüceliğini, üstünlüğünü, gücünü, her şeyi bildiğini, her şeyin yaratıcısı ve Rabb'i olduğunu idrak etmek ve ayırdına varmak demektir. Keza, kesin doğru ve gerçek bilgi kaynağının vahiy olduğuna inanmaktır. Bu nedenle, Kur'an'da yer alan her âlim kelimesine “bilgin/bilen”, ilim kelimesine de “bilgi/ilim” anlamı vermek kesinlikle doğru değildir. Din adamları sınıfının en çok istismar ettikleri ve kendilerine paye çıkardıkları Kur'an'daki âlim kelimesinin hadis, tefsir, fıkıh, siyer vb. bilgileri bilmekle hiçbir ilgisi yoktur. Kur'an'da yer alan “ilim ve âlim” kelimelerinin anlamı, genellikle anlama, kavrama, idrak etme, ayırdına varma “bilgisidir.”"
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- İçtenlikle, gönülden saygı duyarlar."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ الَّذ۪ينَ يَتْلُونَ كِتَابَ اللّٰهِ وَاَقَامُوا الصَّلٰوةَ وَاَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِراًّ وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَۙ",
        "turkish_text": "Kuşkusuz Allah'ın Kitâp'ını okuyanlar, salâtı ikâme edenler(1) ve rızıklandırdığımız şeylerden gizli ve açık infak edenler asla kesilmeyecek bir kazanç umabilirler.",
        "index_number": 29,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 35:18. âyetin 3. dipnotu."
          }
        ]
      },
      {
        "arabic_text": "لِيُوَفِّيَهُمْ اُجُورَهُمْ وَيَز۪يدَهُمْ مِنْ فَضْلِه۪ۜ اِنَّهُ غَفُورٌ شَكُورٌ",
        "turkish_text": "Onlara, yaptıklarının karşılığını lütfundan arttırarak fazlasıyla verir. Kuşkusuz ki O, Çok Bağışlayıcı'dır, Yapılan Şeyin Karşılığını Veren'dir.",
        "index_number": 30,
        "deep_notes": []
      },
      {
        "arabic_text": "وَالَّـذ۪ٓي اَوْحَيْنَٓا اِلَيْكَ مِنَ الْكِتَابِ هُوَ الْحَقُّ مُصَدِّقاً لِمَا بَيْنَ يَدَيْهِۜ اِنَّ اللّٰهَ بِعِبَادِه۪ لَخَب۪يرٌ بَص۪يرٌ",
        "turkish_text": "Sana Kitâp'tan vahyettiğimiz, kendisinden öncekileri tasdik edici olarak gerçektir. Kuşkusuz Allah, Kullarından Haberdar Olan'dır, Her Şeyi Gören'dir.",
        "index_number": 31,
        "deep_notes": []
      },
      {
        "arabic_text": "ثُمَّ اَوْرَثْنَا الْكِتَابَ الَّذ۪ينَ اصْطَفَيْنَا مِنْ عِبَادِنَاۚ فَمِنْهُمْ ظَالِمٌ لِنَفْسِه۪ۚ وَمِنْهُمْ مُقْتَصِدٌۚ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِاِذْنِ اللّٰهِۜ ذٰلِكَ هُوَ الْفَضْلُ الْكَب۪يرُۜ",
        "turkish_text": "Sonra kullarımızdan seçtiğimiz kimselere Kitâp'ı miras bıraktık. Onlardan bir kısmı kendilerine zûlmederler, onlardan bir kısmı ortalama bir yol tutarlar, onlardan bir kısmı da Allah'ın izniyle hayırlarda önde giderler.(1) İşte büyük fazilet budur.",
        "index_number": 32,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bazıları Kitâp'ın buyruklarına, yaradılış amaçlarına uygun davranmamakla aslında kendi kendilerine zûlmetmiş olurlar, bazıları Kitâp'ın buyruklarına uymada yeterli ve gerekli özeni göstermemekte, ortalama bir yol tutmakta, bazıları ise tam bir uygunluk ve uyum içinde Kitâp'ın buyruklarını yerine getirmektedirler. Hayırlı işlerde öncülük etmektedirler."
          }
        ]
      },
      {
        "arabic_text": "جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا يُحَلَّوْنَ ف۪يهَا مِنْ اَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤً۬اۚ وَلِبَاسُهُمْ ف۪يهَا حَر۪يرٌ",
        "turkish_text": "Onların(1) girecekleri yer Adn Cennetleridir. Orada, altından bilezik ve incilerle süslenecekler. Giysileri ise ipektendir.",
        "index_number": 33,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hayırda önde gidenler."
          }
        ]
      },
      {
        "arabic_text": "وَقَالُوا الْحَمْدُ لِلّٰهِ الَّـذ۪ٓي اَذْهَبَ عَنَّا الْحَزَنَۜ اِنَّ رَبَّـنَا لَغَفُورٌ شَكُورٌۙ",
        "turkish_text": "“Bizden hüznü gideren Allah'a hamdolsun. Rabb'imiz gerçekten Çok Bağışlayıcı'dır, Yapılan Şeyin Karşılığını Veren'dir.” derler.",
        "index_number": 34,
        "deep_notes": []
      },
      {
        "arabic_text": "اَلَّـذ۪ٓي اَحَلَّنَا دَارَ الْمُقَامَةِ مِنْ فَضْلِه۪ۚ لَا يَمَسُّنَا ف۪يهَا نَصَبٌ وَلَا يَمَسُّنَا ف۪يهَا لُغُوبٌ",
        "turkish_text": "“O ki, bizi lütfundan kalınacak bir yurda yerleştirdi. Orada bize bir yorgunluk dokunmayacak ve orada bize bir usanç gelmeyecek.”",
        "index_number": 35,
        "deep_notes": []
      },
      {
        "arabic_text": "وَالَّذ۪ينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَۚ لَا يُقْضٰى عَلَيْهِمْ فَيَمُوتُوا وَلَا يُخَفَّفُ عَنْهُمْ مِنْ عَذَابِهَاۜ كَذٰلِكَ نَجْز۪ي كُلَّ كَفُورٍۚ",
        "turkish_text": "Kâfirlere gelince, onlar için Cehennem ateşi vardır. Ölmelerine karar verilmez ki ölüp kurtulsunlar. Onların azâplarından da hafifletilmez. İşte bütün Kâfirleri böyle cezalandırırız.",
        "index_number": 36,
        "deep_notes": []
      },
      {
        "arabic_text": "وَهُمْ يَصْطَرِخُونَ ف۪يهَاۚ رَبَّنَٓا اَخْرِجْنَا نَعْمَلْ صَالِحاً غَيْرَ الَّذ۪ي كُنَّا نَعْمَلُۜ اَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ ف۪يهِ مَنْ تَذَكَّرَ وَجَٓاءَكُمُ النَّذ۪يرُۜ فَذُوقُوا فَمَا لِلظَّالِم۪ينَ مِنْ نَص۪يرٍ۟",
        "turkish_text": "Onlar, orada yardım için bağırıp çağırırlar: “Rabb'imiz! Bizi çıkar, daha önce yaptığımızdan başka, düzgün amel yapalım.” Size dünyada öğüt dinleyecek kimsenin, öğüt dinlemesine yetecek kadar bir ömür vermedik mi? Size uyarıcı gelmedi mi? O halde tadın! Artık zâlimler için bir yardımcı yoktur.",
        "index_number": 37,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّ اللّٰهَ عَالِمُ غَيْبِ السَّمٰوَاتِ وَالْاَرْضِۜ اِنَّهُ عَل۪يمٌ بِذَاتِ الصُّدُورِ",
        "turkish_text": "Kuşkusuz Allah, göklerin ve yerin gaybını bilendir. Kuşkusuz O, göğüslerde olanı en iyi bilendir.(1)",
        "index_number": 38,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Dünya hayatına döndürülseler bile daha önce yaptıklarının benzerini yapacaklarını, yalan söylediklerini bilmektedir."
          }
        ]
      },
      {
        "arabic_text": "هُوَ الَّذ۪ي جَعَلَكُمْ خَلَٓائِفَ فِي الْاَرْضِۜ فَمَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُۜ وَلَا يَز۪يدُ الْكَافِر۪ينَ كُفْرُهُمْ عِنْدَ رَبِّهِمْ اِلَّا مَقْتاًۚ وَلَا يَز۪يدُ الْكَافِر۪ينَ كُفْرُهُمْ اِلَّا خَسَاراً",
        "turkish_text": "Sizi yeryüzünde halîfeler(1) yapan O'dur. Kim gerçeğe kâfirlik ederse, küfretmesi(2) kendi zararınadır. Kâfirlerin küfürleri, kendileri için Rabb'lerinin yanında gazâbı artırmaktan başka bir şeye yaramaz. Kâfirlerin, küfrü sadece kendilerinin zararını artırır.",
        "index_number": 39,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kur'an, bu kelimeyi, irade ve akıl verilerek, yeryüzünü düzenleyen, yönlendiren, yöneten, imar eden anlamında ve bir de önceki toplumların yerine geçen ardıl anlamında kullanmaktadır. Vekâlet etmek, vekil ve nâib olmak sıfatıyla \"Allah'ın yeryüzündeki temsilciliği, vekilliği\" olarak anlam kazanan ve halîfenin de \"Allah'ın yeryüzündeki temsilcisi, vekili\" sayılması şeklinde siyasallaşan, “halîfe” kelimesinin, Kur'an'da yer alan Halîfe kelimesi ile bir ilgisi yoktur."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 35:7. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "قُلْ اَرَاَيْتُمْ شُرَكَٓاءَكُمُ الَّذ۪ينَ تَدْعُونَ مِنْ دُونِ اللّٰهِۜ اَرُون۪ي مَاذَا خَلَقُوا مِنَ الْاَرْضِ اَمْ لَهُمْ شِرْكٌ فِي السَّمٰوَاتِۚ اَمْ اٰتَيْنَاهُمْ كِتَاباً فَهُمْ عَلٰى بَيِّنَتٍ مِنْهُۚ بَلْ اِنْ يَعِدُ الظَّالِمُونَ بَعْضُهُمْ بَعْضاً اِلَّا غُرُوراً",
        "turkish_text": "De ki: “Allah'ın yanı sıra yakardıklarınıza bir bakın bakalım! Onların, yeryüzünde yarattıkları bir şey varsa bana gösterin! Yoksa onların göklerde bir ortakları mı var? Ya da onlara bir kitâp verdik de onlar, ondan bir beyyine(1) üzerinde midirler? Hayır, hayır! Zâlimlerin birbirlerine verdikleri sözler,(2) aldatmacadan başka bir şey değildir.",
        "index_number": 40,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Açık kanıt içeren belge, bilgi."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Şefaat olunacaklarına dair."
          }
        ]
      },
      {
        "arabic_text": "اِنَّ اللّٰهَ يُمْسِكُ السَّمٰوَاتِ وَالْاَرْضَ اَنْ تَزُولَاۚ وَلَئِنْ زَالَتَٓا اِنْ اَمْسَكَهُمَا مِنْ اَحَدٍ مِنْ بَعْدِه۪ۜ اِنَّهُ كَانَ حَل۪يماً غَفُوراً",
        "turkish_text": "Gökleri ve yeri koyduğu yasalarla yok olmaktan koruyan Allah'tır. Ant olsun ki eğer onlar yok olurlarsa, o ikisini O'ndan başka tutacak yoktur. Kuşkusuz O, Çok Şefkatli'dir. Çok Bağışlayıcı'dır.",
        "index_number": 41,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاَقْسَمُوا بِاللّٰهِ جَهْدَ اَيْمَانِهِمْ لَئِنْ جَٓاءَهُمْ نَذ۪يرٌ لَيَكُونُنَّ اَهْدٰى مِنْ اِحْدَى الْاُمَمِۚ فَلَمَّا جَٓاءَهُمْ نَذ۪يرٌ مَا زَادَهُمْ اِلَّا نُفُوراًۙ",
        "turkish_text": "Eğer kendilerine bir uyarıcı gelirse, diğer toplumlardan kesinlikle daha doğru yolda olacaklarına dair var güçleriyle Allah'a yeminler etmişlerdi. Fakat onlara uyarıcı geldiğinde bu onların yalnızca nefretlerini artırdı.",
        "index_number": 42,
        "deep_notes": []
      },
      {
        "arabic_text": "اِسْتِكْبَاراً فِي الْاَرْضِ وَمَكْرَ السَّيِّئِۜ وَلَا يَح۪يقُ الْمَكْرُ السَّيِّئُ اِلَّا بِاَهْلِه۪ۜ فَهَلْ يَنْظُرُونَ اِلَّا سُنَّتَ الْاَوَّل۪ينَۚ فَلَنْ تَجِدَ لِسُنَّتِ اللّٰهِ تَبْد۪يلاًۚ وَلَنْ تَجِدَ لِسُنَّتِ اللّٰهِ تَحْو۪يلاً",
        "turkish_text": "Yeryüzünde büyüklendiler ve kötü planlar yaptılar. Oysa kötü planlar, sahibinden başkasını kuşatmaz. Öyleyse onlar, öncekilerin sünnetinden(1) başkasını mı gözlüyorlar? Hâlbuki Allah'ın sünnetinde(2) asla bir değişiklik bulamazsın. Allah'ın sünnetinde asla bir sapma bulamazsın.",
        "index_number": 43,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Öncekilerin başına gelenler."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Allah'ın yasalarının işleyişinde."
          }
        ]
      },
      {
        "arabic_text": "اَوَلَمْ يَس۪يرُوا فِي الْاَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذ۪ينَ مِنْ قَبْلِهِمْ وَكَانُٓوا اَشَدَّ مِنْهُمْ قُوَّةًۜ وَمَا كَانَ اللّٰهُ لِيُعْجِزَهُ مِنْ شَيْءٍ فِي السَّمٰوَاتِ وَلَا فِي الْاَرْضِۜ اِنَّهُ كَانَ عَل۪يماً قَد۪يراً",
        "turkish_text": "Yeryüzünde dolaşıp, kendilerinden öncekilerinin sonları nasıl olmuş, bir bakmadılar mı? Oysaki onlar, güç olarak kendilerinden daha güçlüydüler. Göklerde ve yerde Allah'ı aciz bırakacak hiçbir şey yoktur. O, Her Şeyi Bilen'dir, Her Şeye Gücü Yeten'dir.",
        "index_number": 44,
        "deep_notes": []
      },
      {
        "arabic_text": "وَلَوْ يُؤَاخِذُ اللّٰهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلٰى ظَهْرِهَا مِنْ دَٓابَّةٍ وَلٰكِنْ يُؤَخِّرُهُمْ اِلٰٓى اَجَلٍ مُسَمًّىۚ فَاِذَا جَٓاءَ اَجَلُهُمْ فَاِنَّ اللّٰهَ كَانَ بِعِبَادِه۪ بَص۪يراً",
        "turkish_text": "Eğer Allah, insanların yaptıklarının hesabını hemen görecek olsaydı, yeryüzünde hiçbir canlı bırakmazdı. Fakat O, onlara belli bir zamana kadar süre vermektedir. Belirlenen süre dolduğu zaman da kuşkusuz Allah kendi kullarını en iyi görendir.(1)",
        "index_number": 45,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kim neyi hak etmişse karşılığını alacaktır."
          }
        ]
      }
    ]
  }
}