{
  "data": {
    "index_number": 38,
    "name_arabic": "ص",
    "name_turkish": "Sad",
    "description": "Adını 1. ayetteki “Sad” harfinden almıştır",
    "type": "Mekki",
    "order_of_revelation": 38,
    "verse_count": 89,
    "verses": [
      {
        "arabic_text": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّح۪يمِ",
        "turkish_text": "Rahmeti Bol ve Kesintisiz Olan Allah'ın Adıyla",
        "index_number": 0,
        "deep_notes": []
      },
      {
        "arabic_text": "صٓ وَالْقُرْاٰنِ ذِي الذِّكْرِۜ",
        "turkish_text": "Sâd. Zikir(1) sahibi Kur'an'a ant olsun.",
        "index_number": 1,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Öğüt. Zikir kelimesi aynı zamanda Kur'an'ın isimlerinden birisidir. Bu kelimenin hatırlatmak, hatırlamak ve anmak anlamları da bulunmaktadır. Hatırlatmak ve anmak ile kast edilen şey, sorumlulukları hatırlamak, yapılan her şeyin Allah tarafından görüldüğünü ve bilindiğini akıldan çıkarmamaktır. Tesbih çekmek/tesbihat olarak bilinen belli sözlerin (Suphanallah, elhamdülillah vb. gibi) tekrarlanarak söylenmesine zikir denmesi hurafedir."
          }
        ]
      },
      {
        "arabic_text": "بَلِ الَّذ۪ينَ كَفَرُوا ف۪ي عِزَّةٍ وَشِقَاقٍ",
        "turkish_text": "Doğrusu Kâfirler büyüklenmelerine yediremediklerinden muhalefet ediyorlar.",
        "index_number": 2,
        "deep_notes": []
      },
      {
        "arabic_text": "كَمْ اَهْلَكْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ فَنَادَوْا وَلَاتَ ح۪ينَ مَنَاصٍ",
        "turkish_text": "Onlardan önce nice kuşakları yok ettik. O zaman feryat ettiler, ama artık kurtuluş vakti geçmişti.",
        "index_number": 3,
        "deep_notes": []
      },
      {
        "arabic_text": "وَعَجِبُٓوا اَنْ جَٓاءَهُمْ مُنْذِرٌ مِنْهُمْۘ وَقَالَ الْكَافِرُونَ هٰذَا سَاحِرٌ كَذَّابٌۚ",
        "turkish_text": "İçlerinden, kendilerine bir uyarıcı gelmesine şaşırdılar. Kâfirler: “Bu, yalancı bir büyücüdür.” dediler.",
        "index_number": 4,
        "deep_notes": []
      },
      {
        "arabic_text": "اَجَعَلَ الْاٰلِهَةَ اِلٰهاً وَاحِداًۚ اِنَّ هٰذَا لَشَيْءٌ عُجَابٌ",
        "turkish_text": "“O, bunca ilâhı,(1) bir tek ilâh mı kılıyor? Kuşkusuz bu şaşılacak bir şeydir.”",
        "index_number": 5,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İlâh, (Çoğulu Âlihe) hizmet edilen, tapınılan, kulluk edinilen, koruyucu, gönülden bağlanıp sığınılan, yüceliği karşısında hayrete düşülen, duyularla idrak edilemeyen, gibi anlamları olan bir kavramdır. Hakk veya Bâtıl olsun tapılmaya lâyık görülüp ibadet edilen her varlığa ilâh adı verildiği ve âlihe şeklinde çoğulu bulunduğu dikkate alınınca, ilâhın tanrı anlamına geldiği, Allah'ın ise bir ve kendisinden başka “gerçek ilâh” olmayanın adı olduğu, diğer bir ifade ile Allah'a özgü bir isim olduğu ortaya çıkar. Kur'an'a baktığımız zaman İlâh kelimesinin kök harflerinden hiç fiil gelmediği görülür. El-İlâh şeklinde bir kullanımı da yoktur. Bu nokta da sadece Allah kelimesinin El-İlâhı yansıttığı görülmektedir. Dolayısı ile Allah ve Tanrı kelimeleri birbirinin anlam eşiti değildir. İlâhlar denebilir ama Allahlar denemez. Bu da birbirlerinin eşiti olmadıklarını gösterir. Onun için Allah'a tanrı denmesi doğru değildir. “Allah ancak bir tek ilâhtır” (4:171)."
          }
        ]
      },
      {
        "arabic_text": "وَانْطَلَقَ الْمَلَأُ مِنْهُمْ اَنِ امْشُوا وَاصْبِرُوا عَلٰٓى اٰلِهَتِكُمْۚ اِنَّ هٰذَا لَشَيْءٌ يُرَادُۚ",
        "turkish_text": "Onlardan, meleler(1) harekete geçerek: “Bildiğiniz yoldan gitmeye devam edin, ilâhlarınızı bırakmayın. Kesinlikle sizden beklenen budur.” dediler.",
        "index_number": 6,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Halkın ileri gelenleri, imtiyaz sahibi seçkinleri. Din adamları/ruhban sınıfı."
          }
        ]
      },
      {
        "arabic_text": "مَا سَمِعْنَا بِهٰذَا فِي الْمِلَّةِ الْاٰخِرَةِۚ اِنْ هٰذَٓا اِلَّا اخْتِلَاقٌۚ",
        "turkish_text": "“Biz, bunu(1) son inanç sistemlerinde de duymadık. Bu yalnızca bir uydurmadır.”",
        "index_number": 7,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- İlâh'ın tek bir ilâh olduğunu."
          }
        ]
      },
      {
        "arabic_text": "ءَاُنْزِلَ عَلَيْهِ الذِّكْرُ مِنْ بَيْنِنَاۜ بَلْ هُمْ ف۪ي شَكٍّ مِنْ ذِكْر۪يۚ بَلْ لَمَّا يَذُوقُوا عَذَابِۜ",
        "turkish_text": "“Zikir(1), aramızda ona mı indirildi?” Oysaki onlar Benim zikrimden kuşku içindedirler. Hayır, onlar azâbımı henüz tatmadılar.",
        "index_number": 8,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Öğüt, hatırlatma, vahiy."
          }
        ]
      },
      {
        "arabic_text": "اَمْ عِنْدَهُمْ خَزَٓائِنُ رَحْمَةِ رَبِّكَ الْعَز۪يزِ الْوَهَّابِۚ",
        "turkish_text": "Yoksa Çok Yüce ve Çok Bağışta Bulunan Rabb'inin rahmet hazineleri onların yanında mı?",
        "index_number": 9,
        "deep_notes": []
      },
      {
        "arabic_text": "اَمْ لَهُمْ مُلْكُ السَّمٰوَاتِ وَالْاَرْضِ وَمَا بَيْنَهُمَا۠ فَلْيَرْتَقُوا فِي الْاَسْبَابِ",
        "turkish_text": "Ya da göklerin, yerin ve ikisi arasındakilerin mülkü onlara mı ait? O halde sebepler bulsunlar da yükselsinler!",
        "index_number": 10,
        "deep_notes": []
      },
      {
        "arabic_text": "جُنْدٌ مَا هُنَالِكَ مَهْزُومٌ مِنَ الْاَحْزَابِ",
        "turkish_text": "Onlar, burada bozguna uğramış gruplardan meydana gelmiş bir ordudur.",
        "index_number": 11,
        "deep_notes": []
      },
      {
        "arabic_text": "كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَعَادٌ وَفِرْعَوْنُ ذُوالْاَوْتَادِۙ",
        "turkish_text": "Onlardan önce Nûh toplumu, Âd, kazıklar sahibi Firavun da yalanlamıştı.",
        "index_number": 12,
        "deep_notes": []
      },
      {
        "arabic_text": "وَثَمُودُ وَقَوْمُ لُوطٍ وَاَصْحَابُ لْـَٔيْكَةِۜ اُو۬لٰٓئِكَ الْاَحْزَابُ",
        "turkish_text": "Ve Semûd, Lût'un halkı ve Eyke halkı; işte onlar da işbirlikçi gruplardır.",
        "index_number": 13,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنْ كُلٌّ اِلَّا كَذَّبَ الرُّسُلَ فَحَقَّ عِقَابِ۟",
        "turkish_text": "Onların hepsi de Resûlleri yalanladı. Bu nedenle azâbımı hak ettiler.",
        "index_number": 14,
        "deep_notes": []
      },
      {
        "arabic_text": "وَمَا يَنْظُرُ هٰٓؤُ۬لَٓاءِ اِلَّا صَيْحَةً وَاحِدَةً مَا لَهَا مِنْ فَوَاقٍ",
        "turkish_text": "Bunlar geri dönüşü olmayan bir çığlıktan başkasını beklemiyorlar.",
        "index_number": 15,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَالُوا رَبَّنَا عَجِّلْ لَنَا قِطَّنَا قَبْلَ يَوْمِ الْحِسَابِ",
        "turkish_text": "Ve: “Rabb''imiz, Hesap Günü'nden önce(1) azâptan payımıza düşeni hemen ver.” dediler.",
        "index_number": 16,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hesap Günü'ne inanmadıklarını ifade edercesine, alaycı bir tutumla; beklemeye gerek yok, eğer doğruysa azâbımızı hemen ver."
          }
        ]
      },
      {
        "arabic_text": "اِصْبِرْ عَلٰى مَا يَقُولُونَ وَاذْكُرْ عَبْدَنَا دَاوُ۫دَ ذَا الْاَيْدِۚ اِنَّـهُٓ اَوَّابٌ",
        "turkish_text": "Onların dediklerine sabret, güçlerin sahibi kulumuz Dâvud'u düşün. O, her durumda Allah'a yönelirdi.",
        "index_number": 17,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّا سَخَّرْنَا الْجِبَالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالْاِشْرَاقِۙ",
        "turkish_text": "Dağları boyun eğdirdik. Akşamdan gündoğumuna(1) onunla birlikte tesbih(2) ederlerdi.",
        "index_number": 18,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Her zaman, sürekli, bütün bir gün boyu."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bkz. 37:143. âyetin dipnotu."
          }
        ]
      },
      {
        "arabic_text": "وَالطَّيْرَ مَحْشُورَةًۜ كُلٌّ لَـهُٓ اَوَّابٌ",
        "turkish_text": "Kuşların tamamı toplu halde ona yönelmişlerdi.",
        "index_number": 19,
        "deep_notes": []
      },
      {
        "arabic_text": "وَشَدَدْنَا مُلْكَهُ وَاٰتَيْنَاهُ الْحِكْمَةَ وَفَصْلَ الْخِطَابِ",
        "turkish_text": "Onun gücünü pekiştirdik. Ona Hikmet'i(1) ve fesle-l hitâbı(2) verdik.",
        "index_number": 20,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 26:21. Ayetin dipnotu."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Hakk'ı Bâtıl'dan ayıran sözü söyleme yeteneği. Etkili hitâp etme."
          }
        ]
      },
      {
        "arabic_text": "وَهَلْ اَتٰيكَ نَـبَؤُا الْخَصْمِۢ اِذْ تَسَوَّرُوا الْمِحْرَابَۙ",
        "turkish_text": "Birbirleriyle davalıların haberi sana geldi mi? Duvarı aşarak mihrâba gelmişlerdi!",
        "index_number": 21,
        "deep_notes": []
      },
      {
        "arabic_text": "اِذْ دَخَلُوا عَلٰى دَاوُ۫دَ فَفَزِعَ مِنْهُمْ قَالُوا لَا تَخَفْۚ خَصْمَانِ بَغٰى بَعْضُنَا عَلٰى بَعْضٍ فَاحْكُمْ بَيْنَنَا بِالْحَقِّ وَلَا تُشْطِطْ وَاهْدِنَٓا اِلٰى سَوَٓاءِ الصِّرَاطِ",
        "turkish_text": "Dâvud'un yanına girdiklerinde o, onlardan korktu. “Korkma! İki davacıyız. Birimiz ötekine haksızlık etti. Şimdi sen, hakkımızda hakk ile hüküm ver. Haksızlık etme. Bize makul olan yolu göster.” dediler.",
        "index_number": 22,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّ هٰذَٓا اَخ۪ي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ اَكْفِلْن۪يهَا وَعَزَّن۪ي فِي الْخِطَابِ",
        "turkish_text": "“Bu benim kardeşim.(1) Onun doksan dokuz koyunu var ve benim bir tek koyunum var. Buna rağmen onu da kendisine vermemi istedi ve tartışmamızda bana üstünlük sağladı.(2)”",
        "index_number": 23,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Ortağım. Bir sonraki âyette de kardeşten kastın ortak olduğu anlaşılmaktadır."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Verilen örnekle ifade edilmek istenen konu şudur: Kardeşim (arkadaşım, ortağım, tanıdığım) çok varlıklı, zengin ve güçlü bir kimse, ben ise güçsüz ve yoksul bir kimseyim. Bundan dolayı da ona karşı çıkma gücü ve cesaretini kendimde bulamıyorum. Vereceğin kararla beni ve benim gibi güçsüz olanları koru, bize haksızlık yapılmasını engelle."
          }
        ]
      },
      {
        "arabic_text": "قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ اِلٰى نِعَاجِه۪ۜ وَاِنَّ كَث۪يراً مِنَ الْخُلَطَٓاءِ لَيَبْغ۪ي بَعْضُهُمْ عَلٰى بَعْضٍ اِلَّا الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَل۪يلٌ مَا هُمْۜ وَظَنَّ دَاوُ۫دُ اَنَّمَا فَتَنَّاهُ فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَا‌كِعاً وَاَنَابَ ۩",
        "turkish_text": "“Gerçekten, senin koyununu kendi koyunlarına katmayı istemekle doğrusu sana haksızlık etmiştir. Ortakların çoğu, birbirlerine haksızlık ediyorlar. Ancak îmân edenler ve sâlihâtı(1) yapanlar haksızlık etmezler. Ancak onlar da ne kadar azdır!” dedi. Dâvud, kendisini fitnelendirdiğimizi(2) iyice anladı. Hemen Rabb'inden bağışlanma(3) diledi, rukû(4) ederek, tam bir teslimiyetle Rabb'ine yöneldi.(5)",
        "index_number": 24,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bozuk olan şeyi düzeltmek, düzelticilik yapmak, yapıcı olmak, düzeltmeye yönlendirmek, teşvik etmek."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Baskı ve zulüm. Samimiyet sınavı. Aldatma, aldatılma. Ateşte yakmak anlamındaki fetn kökünden türemiştir. Fitne, “Altın, gümüş gibi değerli maddelerin kendileriyle kaynaşmış olan değersiz maddelerden ayrıştırılması, yani saflaştırılması amacı ile yüksek ateşte eritilmesi işlemidir.” Fitne, kişinin samimiyetinin iç yüzünün ortaya çıkması için; savaş, baskı, zulüm, zenginlik, yoksulluk, hastalık, ölüm, ün, mevki, mal, mülk gibi konularda tâbi tutulduğu samimiyet sınavıdır."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Haksızlık yapan kişi için."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Boyun eğip, itaat etmek. Tam teslim olmak."
          },
          {
            "key_word": "5",
            "index_number": 5,
            "note": "5- Nebi Dâvud ile ilgili tefsir kitâplarında yer alan hikâyelerin tamamı yalan ve iftiradır. Tamamı İsrâîliyyât kaynaklıdır. Bu kaynaklarda, zâni (zinâ eden erkek) olarak gösterilen Nebi Dâvud'u, Kur'an şu şekilde tanımlamaktadır: “Çok sabırlı kulumuz,” “Evvab (sürekli Allah'a yönelen),” “Sâlihâtı yapan, kendisine hikmet verilen, Allah'ın koruması altında bulunan, Allah katında güzel bir yere sahip olan.” Dâvud Nebi, bu özellikleri ile Muhammed Nebi'ye örnek gösterilen bir şahsiyettir. Söz konusu 23. ve 24. âyetlerde Dâvud Nebi'nin iki tarafı dinlemeden karar vermesi eleştirilmektedir."
          }
        ]
      },
      {
        "arabic_text": "فَغَفَرْنَا لَهُ ذٰلِكَۜ وَاِنَّ لَهُ عِنْدَنَا لَزُلْفٰى وَحُسْنَ مَاٰبٍ",
        "turkish_text": "Böylece onu bundan dolayı bağışladık. Onun yanımızda yüksek konumu ve iyi bir sığınağı vardır.",
        "index_number": 25,
        "deep_notes": []
      },
      {
        "arabic_text": "يَا دَاوُ۫دُ اِنَّا جَعَلْنَاكَ خَل۪يفَةً فِي الْاَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوٰى فَيُضِلَّكَ عَنْ سَب۪يلِ اللّٰهِۜ اِنَّ الَّذ۪ينَ يَضِلُّونَ عَنْ سَب۪يلِ اللّٰهِ لَهُمْ عَذَابٌ شَد۪يدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ۟",
        "turkish_text": "Ey Dâvud! Biz seni yeryüzünde bir halîfe(1) yaptık. İnsanlar arasında Hakk ile hükmet. Hevâya(2) uyma. Aksi halde hevâ seni Allah'ın yolundan saptırır. Allah'ın yolundan sapanlar, Hesap Günü'nü göz ardı etmiş olduklarından, kendileri için çok şiddetli bir azâp vardır.",
        "index_number": 26,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Bkz. 35:39. âyetin 1. dipnotu."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Tutku, kuruntu, bencil ve çıkarcı isteklere uymak. Sahip olduğu zenginlik, makam, ün, güç, bilgi vb. imkânları imtiyaza dönüştürerek üstünlük taslamak. Vahiy yerine din adamları sınıfının uydurduğu dine uymak."
          }
        ]
      },
      {
        "arabic_text": "وَمَا خَلَقْنَا السَّمَٓاءَ وَالْاَرْضَ وَمَا بَيْنَهُمَا بَاطِلاًۜ ذٰلِكَ ظَنُّ الَّذ۪ينَ كَفَرُواۚ فَوَيْلٌ لِلَّذ۪ينَ كَفَرُوا مِنَ النَّارِۜ",
        "turkish_text": "Biz, göğü, yeri ve ikisi arasında olanları boşuna yaratmadık. Bu, kâfirlerin görüşüdür. Kendilerini ateşe atan, kâfirlerin vay haline.",
        "index_number": 27,
        "deep_notes": []
      },
      {
        "arabic_text": "اَمْ نَجْعَلُ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِد۪ينَ فِي الْاَرْضِۘ اَمْ نَجْعَلُ الْمُتَّق۪ينَ كَالْفُجَّارِ",
        "turkish_text": "Îmân eden ve sâlihâtı yapanları, yeryüzünde bozgunculuk yapanlarla bir tutar mıyız? Ya da takvâ sahiplerini facirlerle bir tutar mıyız?",
        "index_number": 28,
        "deep_notes": []
      },
      {
        "arabic_text": "كِتَابٌ اَنْزَلْنَاهُ اِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُٓوا اٰيَاتِه۪ وَلِيَتَذَكَّرَ اُو۬لُوا الْاَلْبَابِ",
        "turkish_text": "Bu; akıl sahiplerinin, âyetlerini düşünüp öğüt almaları için, sana indirdiğimiz kutlu bir Kitâp'tır.",
        "index_number": 29,
        "deep_notes": []
      },
      {
        "arabic_text": "وَوَهَبْنَا لِدَاوُ۫دَ سُلَيْمٰنَۜ نِعْمَ الْعَبْدُۜ اِنَّهُٓ اَوَّابٌۜ",
        "turkish_text": "Dâvud'a Süleymân'ı armağan ettik. Ne güzel bir kuldu. O, her zaman Allah'a yönelendi.",
        "index_number": 30,
        "deep_notes": []
      },
      {
        "arabic_text": "اِذْ عُرِضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ الْجِيَادُۙ",
        "turkish_text": "Bir zaman kendisine, akşamüstü iyi cins safkan atlar sunulmuştu.",
        "index_number": 31,
        "deep_notes": []
      },
      {
        "arabic_text": "فَقَالَ اِنّ۪ٓي اَحْبَبْتُ حُبَّ الْخَيْرِ عَنْ ذِكْرِ رَبّ۪يۚ حَتّٰى تَوَارَتْ بِالْحِجَابِ۠",
        "turkish_text": "“Doğrusu ben Rabb'imin öğüdünden dolayı hayra muhabbeti sevdim.(1)” dedi. Derken gözden kayboldular.(2)",
        "index_number": 32,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hayırlı olan şeyler, bana Rabb'imi hatırlattığı için sevdim."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Atlar."
          }
        ]
      },
      {
        "arabic_text": "رُدُّوهَا عَلَيَّۜ فَطَفِقَ مَسْحاً بِالسُّوقِ وَالْاَعْنَاقِ",
        "turkish_text": "“Onları bana geri getirin.” Ardından bacaklarını ve boyunlarını mesh(1) etmeye başladı(2).",
        "index_number": 33,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Sevgiyle okşamaya."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Bu âyete, kimi çevirilerde: “Bacaklarını ve boyunlarını kesti” şeklinde anlam verilerek önemli bir hataya düşülmektedir. Böylesi kötü bir davranışı, bir Nebi'ye yakıştırmak, “kör” bir anlayıştan ve İsrâîlliyât'tan başka bir şey değildir."
          }
        ]
      },
      {
        "arabic_text": "وَلَقَدْ فَتَنَّا سُلَيْمٰنَ وَاَلْقَيْنَا عَلٰى كُرْسِيِّه۪ جَسَداً ثُمَّ اَنَابَ",
        "turkish_text": "Ant olsun ki Süleymân'ı fitnelendirdik.(1) Kürsüsünün(2) üzerine bir ceset bıraktık.(3) Sonra o Bize yöneldi.(4)",
        "index_number": 34,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Çeşitli olaylarla arı duru hale getirdik, olgunlaştırdık, saflaştırdık."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- İktidarının, yönetiminin."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- İktidarını çökerttik. Gücünü yok edip, iktidarını yaşayan bir ölüye çevirdik."
          },
          {
            "key_word": "4",
            "index_number": 4,
            "note": "4- Bize sığındı, Bizden bağışlanma diledi. (Bkz. Bir sonraki âyet.)"
          }
        ]
      },
      {
        "arabic_text": "قَالَ رَبِّ اغْفِرْ ل۪ي وَهَبْ ل۪ي مُلْكاً لَا يَنْبَغ۪ي لِاَحَدٍ مِنْ بَعْد۪يۚ اِنَّكَ اَنْتَ الْوَهَّابُ",
        "turkish_text": "“Ey Rabb'im! Beni bağışla. Bana, benden sonra hiç kimsenin sahip olamayacağı bir mülk(1) bağışla. Kuşkusuz ki Sen, Bol Bol Bağışlayıcı'sın.” dedi.",
        "index_number": 35,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Güç, imkân."
          }
        ]
      },
      {
        "arabic_text": "فَسَخَّرْنَا لَهُ الرّ۪يحَ تَجْر۪ي بِاَمْرِه۪ رُخَٓاءً حَيْثُ اَصَابَۙ",
        "turkish_text": "Bunun üzerine rüzgârı onun emrine verdik. Onun emri ile dilediği yere yumuşak bir esinti ile akıp gidiyordu.",
        "index_number": 36,
        "deep_notes": []
      },
      {
        "arabic_text": "وَالشَّيَاط۪ينَ كُلَّ بَنَّٓاءٍ وَغَوَّاصٍۙ",
        "turkish_text": "Ve şeytânları.(1) Her türlü yapı ustasını ve dalgıçları.(2)",
        "index_number": 37,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hakk'tan uzak olan kimseleri, halkı saptıran, bozgunculuk yapanları. Şeytân: Hakk'a aykırı hareket eden, her türlü güç, kurum ve kişinin ortak karakteristik adıdır."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Onun emrine verdik."
          }
        ]
      },
      {
        "arabic_text": "وَاٰخَر۪ينَ مُقَرَّن۪ينَ فِي الْاَصْفَادِ",
        "turkish_text": "Ve zincirlerle bağlanmış olan(1) diğerlerini de.",
        "index_number": 38,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kontrol altına alınmış olan. İsyancı kabileleri."
          }
        ]
      },
      {
        "arabic_text": "هٰذَا عَطَٓاؤُ۬نَا فَامْنُنْ اَوْ اَمْسِكْ بِغَيْرِ حِسَابٍ",
        "turkish_text": "Bu Bizim verdiklerimizdir. Artık hesabı sana kalmış, dilediğine ver veya verme.",
        "index_number": 39,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِنَّ لَهُ عِنْدَنَا لَزُلْفٰى وَحُسْنَ مَاٰبٍ۟",
        "turkish_text": "Onun yanımızda iyi bir makamı ve iyi bir geleceği vardır.",
        "index_number": 40,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاذْكُرْ عَبْدَنَٓا اَيُّوبَۢ اِذْ نَادٰى رَبَّهُٓ اَنّ۪ي مَسَّنِيَ الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍۜ",
        "turkish_text": "Kulumuz Eyyûb'u da hatırla. Bir zamanlar Rabb'ine seslenmişti: “Şeytan bana dert ve azâp dokundurdu.(1)”",
        "index_number": 41,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Şeytan, çektiğim sıkıntıya gösterdiğim tahammülde, beni kuşkuya düşürmeye çalışıyor; bana vesvese veriyor."
          }
        ]
      },
      {
        "arabic_text": "اُرْكُضْ بِرِجْلِكَۚ هٰذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ",
        "turkish_text": "“Ey Eyyûb! Ayağın ile topukla!(1) İşte bu hem yıkanılacak hem de içilecek soğuk su.”",
        "index_number": 42,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Hemen yola koyul. Durma yürü."
          }
        ]
      },
      {
        "arabic_text": "وَوَهَبْنَا لَهُٓ اَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنَّا وَذِكْرٰى لِاُو۬لِي الْاَلْبَابِ",
        "turkish_text": "Katımızdan bir rahmet ve akıl sahipleri için bir ibret olarak, ona yanında yer alanları ve onlarla birlikte bir o kadarını daha bahşettik.",
        "index_number": 43,
        "deep_notes": []
      },
      {
        "arabic_text": "وَخُذْ بِيَدِكَ ضِغْثاً فَاضْرِبْ بِه۪ وَلَا تَحْنَثْۜ اِنَّا وَجَدْنَاهُ صَابِراًۜ نِعْمَ الْعَبْدُۜ اِنَّهُٓ اَوَّابٌ",
        "turkish_text": "Ve eline bir deste al, onunla yola koyul(1) ve hanis(2) olma. Biz, onu sabredici bulduk. O ne iyi kuldu! O, her zaman Allah'a yöneldi.(3)",
        "index_number": 44,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Âyette yer alan “darabe” kelimesine, çevirilerde “vur, döv” anlamının verilmesi, bu kelimenin onlarca anlamının bulunduğunun dikkate alınmamasından kaynaklanmaktadır. Âyette; Eyyûb Nebi'ye, “Elinde avucunda ne kaldıysa onları da alarak rızkını aramak için daha verimli; imkânı daha iyi olan yerleri bulmak için yola koyul, bulunduğun yerden ayrıl, sefere çık.” denmektedir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Kararsız olma, haktan ayrılma."
          },
          {
            "key_word": "3",
            "index_number": 3,
            "note": "3- Bu âyetin tefsirinde yer alan bilgiler, İsrâîliyyât kaynaklı olup, tamamıyla uydurmadır. Kur'an'i bir dayanağı yoktur. Bu yalanlara göre, Eyyûb Nebi'nin, hanımına yüz sopa vuracağına dair yemin ettiğini, daha sonra pişman olduğunu; Allah'ın da yeminini yerine getirmek için ona yüz adet saptan bir demet yaparak, o demetle hanımına bir kez vurmasını ve böylece sözünü yerine getirmiş olacağına dair bir yol göstermektedir. Bunun, Allah'a hile yapmayı yakıştırmak olduğunu akletmeyen sapkın anlayış, İsrâîliyyât'ta yer alan bilgileri doğrulamak adına, yalan uydurma yarışına girmiştir. Eyyûb Nebi'nin hastalığına dair çeviri ve tefsirlerde yer alan bilgilerin tamamı Kur'an dışı kaynaklardan alınmıştır."
          }
        ]
      },
      {
        "arabic_text": "وَاذْكُرْ عِبَادَنَٓا اِبْرٰه۪يمَ وَاِسْحٰقَ وَيَعْقُوبَ اُو۬لِي الْاَيْد۪ي وَالْاَبْصَارِ",
        "turkish_text": "Güç ve basiret sahibi olan kullarımız İbrâhîm'i, İshâk'ı ve Yakûb'u da an.",
        "index_number": 45,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّٓا اَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِۚ",
        "turkish_text": "Biz, onları sürekli âhiret yurdu düşüncesiyle arınmış, samimiyet sahibi kimseler yaptık.",
        "index_number": 46,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاِنَّهُمْ عِنْدَنَا لَمِنَ الْمُصْطَفَيْنَ الْاَخْيَارِ",
        "turkish_text": "Onlar, yanımızda seçkin ve hayırlı kimselerdendir.",
        "index_number": 47,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاذْكُرْ اِسْمٰع۪يلَ وَالْيَسَعَ وَذَا الْـكِفْلِۜ وَكُلٌّ مِنَ الْاَخْيَارِۜ",
        "turkish_text": "İsmâîl'i, Elyesa'yı ve Zu'l-Kifl'i de an. Hepsi de hayırlı kimselerdendir.",
        "index_number": 48,
        "deep_notes": []
      },
      {
        "arabic_text": "هٰذَا ذِكْرٌۜ وَاِنَّ لِلْمُتَّق۪ينَ لَحُسْنَ مَاٰبٍۙ",
        "turkish_text": "Bu bir öğüttür. Kuşkusuz takvâ sahipleri için iyi bir gelecek vardır.",
        "index_number": 49,
        "deep_notes": []
      },
      {
        "arabic_text": "جَنَّاتِ عَدْنٍ مُفَتَّحَةً لَهُمُ الْاَبْوَابُۚ",
        "turkish_text": "Adn Cennetlerinin kapıları onlara açıktır.",
        "index_number": 50,
        "deep_notes": []
      },
      {
        "arabic_text": "مُتَّكِـ۪ٔينَ ف۪يهَا يَدْعُونَ ف۪يهَا بِفَاكِهَةٍ كَث۪يرَةٍ وَشَرَابٍ",
        "turkish_text": "Orada keyiflerince oturmuş olarak onlara pek çok meyve ve içecek sunulur.",
        "index_number": 51,
        "deep_notes": []
      },
      {
        "arabic_text": "وَعِنْدَهُمْ قَاصِرَاتُ الطَّرْفِ اَتْرَابٌ",
        "turkish_text": "Ve yanlarında, bakışlarını koruyan yaşıtlar vardır.(1)",
        "index_number": 52,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Başkaları ile ilgilenmeyen, bakmayan."
          }
        ]
      },
      {
        "arabic_text": "هٰذَا مَا تُوعَدُونَ لِيَوْمِ الْحِسَابِ",
        "turkish_text": "İşte bu, Hesap Günü için size söz verilenlerdir.",
        "index_number": 53,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّ هٰذَا لَرِزْقُنَا مَا لَهُ مِنْ نَفَادٍۚ",
        "turkish_text": "Bu, bitmez tükenmez rızkımızdır.",
        "index_number": 54,
        "deep_notes": []
      },
      {
        "arabic_text": "هٰذَاۜ وَاِنَّ لِلطَّاغ۪ينَ لَشَرَّ مَاٰبٍۙ",
        "turkish_text": "İyilerin durumu budur. Azgınlar için ise kötü bir gelecek vardır.",
        "index_number": 55,
        "deep_notes": []
      },
      {
        "arabic_text": "جَهَنَّمَۚ يَصْلَوْنَهَاۚ فَبِئْسَ الْمِهَادُ",
        "turkish_text": "Varacakları yer Cehennem'dir. Orası ne kötü bir yataktır.",
        "index_number": 56,
        "deep_notes": []
      },
      {
        "arabic_text": "هٰذَاۙ فَلْيَذُوقُوهُ حَم۪يمٌ وَغَسَّاقٌۙ",
        "turkish_text": "İşte kaynar ve kokuşmuş su; tatsınlar bakalım!",
        "index_number": 57,
        "deep_notes": []
      },
      {
        "arabic_text": "وَاٰخَرُ مِنْ شَكْلِه۪ٓ اَزْوَاجٌۜ",
        "turkish_text": "Ve aynı türden çeşit çeşit azâplar.",
        "index_number": 58,
        "deep_notes": []
      },
      {
        "arabic_text": "هٰذَا فَوْجٌ مُقْتَحِمٌ مَعَكُمْۚ لَا مَرْحَباً بِهِمْۜ اِنَّهُمْ صَالُوا النَّارِ",
        "turkish_text": "İşte bunlar da sizinle birlikte azâba katlanacak olan bir gruptur. Onlara rahatlık yoktur. Onlar, ateşe girecek olanlardır.",
        "index_number": 59,
        "deep_notes": []
      },
      {
        "arabic_text": "قَالُوا بَلْ اَنْتُمْ۠ لَا مَرْحَباً بِكُمْۜ اَنْتُمْ قَدَّمْتُمُوهُ لَنَاۚ فَبِئْسَ الْقَرَارُ",
        "turkish_text": "Diğerleri ise: “Hayır! Asıl size rahatlık yok. Ona uğramamızın sebebi sizsiniz. O ne kötü bir konaklama yeridir!” dediler.",
        "index_number": 60,
        "deep_notes": []
      },
      {
        "arabic_text": "قَالُوا رَبَّنَا مَنْ قَدَّمَ لَنَا هٰذَا فَزِدْهُ عَذَاباً ضِعْفاً فِي النَّارِ",
        "turkish_text": "“Rabb'imiz! Buna kim sebep olduysa onun ateşteki azâbını kat kat arttır!” dediler.",
        "index_number": 61,
        "deep_notes": []
      },
      {
        "arabic_text": "وَقَالُوا مَا لَنَا لَا نَرٰى رِجَالاً كُنَّا نَعُدُّهُمْ مِنَ الْاَشْرَارِۜ",
        "turkish_text": "“Biz, neden kötülerden olarak gördüğümüz adamları(1) görmüyoruz?” derler.",
        "index_number": 62,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Dünyada iken kendilerini kötü olarak gördüğümüz insanları. Îmân edenleri."
          }
        ]
      },
      {
        "arabic_text": "اَتَّخَذْنَاهُمْ سِخْرِياًّ اَمْ زَاغَتْ عَنْهُمُ الْاَبْصَارُ",
        "turkish_text": "Hani kendilerini alaya almıştık! Yoksa buradalar da biz mi görmüyoruz?",
        "index_number": 63,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنَّ ذٰلِكَ لَحَقٌّ تَخَاصُمُ اَهْلِ النَّارِ۟",
        "turkish_text": "Ateş halkının birbirleriyle bu çekişmeleri kesinlikle gerçektir.",
        "index_number": 64,
        "deep_notes": []
      },
      {
        "arabic_text": "قُلْ اِنَّـمَٓا اَنَا۬ مُنْذِرٌۗ وَمَا مِنْ اِلٰهٍ اِلَّا اللّٰهُ الْوَاحِدُ الْقَهَّارُۚ",
        "turkish_text": "De ki: “Ben yalnızca bir uyarıcıyım. Tek ve kahredici olan Allah'tan başka ilâh yoktur.”",
        "index_number": 65,
        "deep_notes": []
      },
      {
        "arabic_text": "رَبُّ السَّمٰوَاتِ وَالْاَرْضِ وَمَا بَيْنَهُمَا الْعَز۪يزُ الْغَفَّارُ",
        "turkish_text": "Göklerin, yerin ve ikisinin arasında olan şeylerin Rabb'i Mutlak Üstün Olan'dır, Çok Bağışlayıcı'dır.",
        "index_number": 66,
        "deep_notes": []
      },
      {
        "arabic_text": "قُلْ هُوَ نَبَؤٌا عَظ۪يمٌۙ",
        "turkish_text": "De ki: “O, çok büyük bir haberdir.”",
        "index_number": 67,
        "deep_notes": []
      },
      {
        "arabic_text": "اَنْتُمْ عَنْهُ مُعْرِضُونَ",
        "turkish_text": "“Siz, ondan yüz çeviriyorsunuz.”",
        "index_number": 68,
        "deep_notes": []
      },
      {
        "arabic_text": "مَا كَانَ لِيَ مِنْ عِلْمٍ بِالْمَلَأِ الْاَعْلٰٓى اِذْ يَخْتَصِمُونَ",
        "turkish_text": "Onlar tartışırlarken, benim Mele-i A'la'ya(1) dair bir bilgim yoktu.",
        "index_number": 69,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Her şeyi açıklayan, bilgi ile dopdolu olan yüce vahiy. Kur'an âyetleri. Sözlük anlamı \"yüce dolu, yüce depo\" demek olan Mele-i A'lâ ile kastedilen şey \"vahiydir, Kur'an âyetleridir."
          }
        ]
      },
      {
        "arabic_text": "اِنْ يُوحٰٓى اِلَيَّ اِلَّٓا اَنَّمَٓا اَنَا۬ نَذ۪يرٌ مُب۪ينٌ",
        "turkish_text": "Bana, yalnızca apaçık bir uyarıcı olduğum için vahyediliyor.”",
        "index_number": 70,
        "deep_notes": []
      },
      {
        "arabic_text": "اِذْ قَالَ رَبُّكَ لِلْمَلٰٓئِكَةِ اِنّ۪ي خَالِقٌ بَشَراً مِنْ ط۪ينٍ",
        "turkish_text": "Hani Rabb'in meleklere: “Ben çamurdan bir beşer yaratacağım.” demişti.",
        "index_number": 71,
        "deep_notes": []
      },
      {
        "arabic_text": "فَاِذَا سَوَّيْتُهُ وَنَفَخْتُ ف۪يهِ مِنْ رُوح۪ي فَقَعُوا لَهُ سَاجِد۪ينَ",
        "turkish_text": "Onu biçimlendirip, rûhumdan üflediğim(1) zaman derhal ona secdeye(2) kapanın!(2)",
        "index_number": 72,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Rûh; “can”, vücuda hayat veren cevher” demektir."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Secde; tam bir teslimiyet içinde Allah'a bağlılık göstermek, itaat etmek, emrine amade olmak, değerini takdir etmek, yüceliğini, üstünlüğünü kabul etmek, saygı göstermek ve içtenlikle boyun eğmek demektir. Diğer bir anlamı ile de secde bütün bir varlığın Allah'ın evrene koyduğu işleyiş yasalarına tâbi olması, boyun bükmesidir. Namaz kılarken alnı yere koymak."
          }
        ]
      },
      {
        "arabic_text": "فَسَجَدَ الْمَلٰٓئِكَةُ كُلُّهُمْ اَجْمَعُونَۙ",
        "turkish_text": "Bunun üzerine meleklerin tamamı, hep birlikte secde ettiler.",
        "index_number": 73,
        "deep_notes": []
      },
      {
        "arabic_text": "اِلَّٓا اِبْل۪يسَۜ اِسْتَكْـبَرَ وَكَانَ مِنَ الْكَافِر۪ينَ",
        "turkish_text": "Ancak iblîs etmedi. O kibirlendi ve zaten o kafirlerdendi(1).",
        "index_number": 74,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Nankörlerdendi. İblîs'in Âdem'e secde etmediği için kâfir olduğu söylemi doğru değildir. Çünkü iblîs zaten kâfirlerdendi., zaten kâfirlerdendi. “Âyette “fe” değil, “vav” bağlacı kullanılmış ve kâne mine'l-kâfirîn: ve o kâfirlerden idi/ o, kâfirlerdendir denilmektedir. Şayet “fe bağlacıyla” fe kâne mine'l-kâfirîn... de kafirlerden oldu denilmiş olsaydı, ancak o zaman iblîsin kâfir olması secde etmemesine bağlanabilirdi. Keza Allah, Kur'ân'da Kendisini nitelerken yüzlerce yerde “ve kânellâhü alimen hakimâ ve kânellâhü gafuran, rahimen” tarzında ifadeler kullanmaktadır. Bu ifadelerin hiçbirine, \"Allah şimdi alîm, hakîm oldu\" veya \"Allah şimdi gafur ve rahîm oldu\" şeklinde anlam verilmemektedir; \"Allah Âlim'dir, Hâkim'dir\", \"Allah Gafur'dur, Râhim'dir\" şeklinde anlam verilmektedir."
          }
        ]
      },
      {
        "arabic_text": "قَالَ يَٓا اِبْل۪يسُ مَا مَنَعَكَ اَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّۜ اَسْتَكْـبَرْتَ اَمْ كُنْتَ مِنَ الْعَال۪ينَ",
        "turkish_text": "“Ey İblîs! İki elimle(1) yarattığım şeye secde etmekten seni alıkoyan nedir? Büyüklük mü taslıyorsun, yoksa kendini çok mu üstün görüyorsun?” dedi.",
        "index_number": 75,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kudretimle. Gücümle."
          }
        ]
      },
      {
        "arabic_text": "قَالَ اَنَا۬ خَيْرٌ مِنْهُۜ خَلَقْتَن۪ي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ ط۪ينٍ",
        "turkish_text": "“Ben ondan hayırlıyım.(1) Beni ateşten yarattın, onu çamurdan yarattın.” dedi.",
        "index_number": 76,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Değerliyim. İyiyim."
          }
        ]
      },
      {
        "arabic_text": "قَالَ فَاخْرُجْ مِنْهَا فَاِنَّكَ رَج۪يمٌۚ",
        "turkish_text": "“Oradan çık! Sen kesinlikle râcimsin.(1)” dedi.",
        "index_number": 77,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Taşlanmış, kovulmuş, lânetlenmiş, yerilmişsin."
          }
        ]
      },
      {
        "arabic_text": "وَاِنَّ عَلَيْكَ لَعْنَت۪ٓي اِلٰى يَوْمِ الدّ۪ينِ",
        "turkish_text": "Lânetim,(1) Din Günü'ne(2) kadar senin üzerindedir.",
        "index_number": 78,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Güzel olan her şeyden mahrum bırakmak. Dışlanmak. Allah'ın Rahmetinden kovması, merhametinden yoksun bırakması."
          },
          {
            "key_word": "2",
            "index_number": 2,
            "note": "2- Karşılık verme günü, hesap görme günü."
          }
        ]
      },
      {
        "arabic_text": "قَالَ رَبِّ فَاَنْظِرْن۪ٓي اِلٰى يَوْمِ يُبْعَثُونَ",
        "turkish_text": "İblîs: “Rabb'im! O halde yeniden dirilme gününe kadar bana süre ver.” dedi.",
        "index_number": 79,
        "deep_notes": []
      },
      {
        "arabic_text": "قَالَ فَاِنَّكَ مِنَ الْمُنْظَر۪ينَۙ",
        "turkish_text": "Allah, “Peki süre verilenlerdensin.” dedi.",
        "index_number": 80,
        "deep_notes": []
      },
      {
        "arabic_text": "اِلٰى يَوْمِ الْوَقْتِ الْمَعْلُومِ",
        "turkish_text": "Zamanı bilinen güne(1) kadar.",
        "index_number": 81,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Kıyâmet günü."
          }
        ]
      },
      {
        "arabic_text": "قَالَ فَبِعِزَّتِكَ لَاُغْوِيَنَّهُمْ اَجْمَع۪ينَۙ",
        "turkish_text": "İblîs: “Öyleyse, izzetine(1) ant olsun ki onların hepsini azdıracağım.” dedi.",
        "index_number": 82,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Yüksek onur, şeref, büyük itibar, yücelik, saygınlık, üstünlük, güç."
          }
        ]
      },
      {
        "arabic_text": "اِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَص۪ينَ",
        "turkish_text": "“Ancak içlerinden muhles(1) kulların hariç.”",
        "index_number": 83,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Muhles/Muhlis, fitne işlemine tabi tutularak arıtılmış, saf, berrak, arı-duru, samimi, erdemli hale getirilmiş olan kullar. Şeytânların etki edemedikleri kullar. Fitne; kıymetli madenlerin, ateşte eritilerek, içlerinde bulunan değersiz madenlerden ayrıştırılarak saf hale getirilmesi işlemidir. Allah da açlık, yokluk, savaş, mal, mülk, evlat, ün, vb. konularda Müslümanları fitnelendirerek samimiyet durumlarını ortaya çıkarmaktadır."
          }
        ]
      },
      {
        "arabic_text": "قَالَ فَالْحَقُّۘ وَالْحَقَّ اَقُولُۚ",
        "turkish_text": "“Gerçek budur. Ben, gerçeği söylerim.” dedi.",
        "index_number": 84,
        "deep_notes": []
      },
      {
        "arabic_text": "لَاَمْلَـَٔنَّ جَهَنَّمَ مِنْكَ وَمِمَّنْ تَبِعَكَ مِنْهُمْ اَجْمَع۪ينَ",
        "turkish_text": "Allah: “Ant olsun ki Cehennem'i senden ve sana uyanlardan dolduracağım.” dedi.",
        "index_number": 85,
        "deep_notes": []
      },
      {
        "arabic_text": "قُلْ مَٓا اَسْـَٔلُـكُمْ عَلَيْهِ مِنْ اَجْرٍ وَمَٓا اَنَا۬ مِنَ الْمُتَكَلِّف۪ينَ",
        "turkish_text": "De ki: “Sizden yaptığım bu işe karşı bir ücret istemiyorum. Ve ben kendiliğimden bir sorumluluk getirenlerden değilim.”",
        "index_number": 86,
        "deep_notes": []
      },
      {
        "arabic_text": "اِنْ هُوَ اِلَّا ذِكْرٌ لِلْعَالَم۪ينَ",
        "turkish_text": "O, ancak bütün insanlık için bir zikirdir.(1)",
        "index_number": 87,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Öğüttür, Hatırlatma'dır."
          }
        ]
      },
      {
        "arabic_text": "وَلَتَعْلَمُنَّ نَبَاَهُ بَعْدَ ح۪ينٍ",
        "turkish_text": "Onun haberini bir zaman sonra kesinlikle bileceksiniz(1).",
        "index_number": 88,
        "deep_notes": [
          {
            "key_word": "1",
            "index_number": 1,
            "note": "1- Onun verdiği haberin, mutlaka doğru olduğunu, zamanı gelince görüp anlayacaksınız."
          }
        ]
      }
    ]
  }
}